{
 "Custom Message": "ข้อความที่กำหนดเอง", 
 "Customize the Notification": "กำหนดประกาศ", 
 "Customize the introductory text that goes as a part of that email. Each transaction has a separate introductory text.": "ปรับแต่งข้อความเกริ่นนำที่จะไปเป็นส่วนหนึ่งของอีเมลที่ แต่ละรายการมีข้อความเกริ่นนำแยก", 
 "Delivery Note": "หมายเหตุจัดส่งสินค้า", 
 "Delivery Note Message": "ข้อความหมายเหตุจัดส่งสินค้า", 
 "Expense Claim": "เรียกร้องค่าใช้จ่าย", 
 "Expense Claim Approved": "เรียกร้องค่าใช้จ่ายที่ได้รับอนุมัติ", 
 "Expense Claim Approved Message": "เรียกร้องค่าใช้จ่ายที่ได้รับอนุมัติข้อความ", 
 "Expense Claim Rejected": "เรียกร้องค่าใช้จ่ายที่ถูกปฏิเสธ", 
 "Expense Claim Rejected Message": "เรียกร้องค่าใช้จ่ายที่ถูกปฏิเสธข้อความ", 
 "Notification Control": "ควบคุมการแจ้งเตือน", 
 "Prompt for Email on Submission of": "แจ้งอีเมลในการยื่น", 
 "Purchase": "ซื้อ", 
 "Purchase Order": "ใบสั่งซื้อ", 
 "Purchase Order Message": "สั่งซื้อสั่งซื้อข้อความ", 
 "Purchase Receipt": "ซื้อใบเสร็จรับเงิน", 
 "Purchase Receipt Message": "ซื้อใบเสร็จรับเงินข้อความ", 
 "Quotation": "ใบเสนอราคา", 
 "Quotation Message": "ข้อความใบเสนอราคา", 
 "Sales": "ขาย", 
 "Sales Invoice": "ขายใบแจ้งหนี้", 
 "Sales Invoice Message": "ข้อความขายใบแจ้งหนี้", 
 "Sales Order": "สั่งซื้อขาย", 
 "Sales Order Message": "ข้อความสั่งซื้อขาย", 
 "Select Transaction": "เลือกรายการ", 
 "Send automatic emails to Contacts on Submitting transactions.": "ส่งอีเมลโดยอัตโนมัติไปยังรายชื่อติดต่อบนส่งธุรกรรม", 
 "Setup": "การติดตั้ง", 
 "Update": "อัพเดท", 
 "When any of the checked transactions are \"Submitted\", an email pop-up automatically opened to send an email to the associated \"Contact\" in that transaction, with the transaction as an attachment. The user may or may not send the email.": "เมื่อใดของการทำธุรกรรมการตรวจสอบเป็น &quot;Submitted&quot; อีเมล์แบบ pop-up เปิดโดยอัตโนมัติในการส่งอีเมลไปยัง &quot;ติดต่อ&quot; ที่เกี่ยวข้องในการทำธุรกรรมที่มีการทำธุรกรรมเป็นสิ่งที่แนบ ผู้ใช้อาจจะหรือไม่อาจจะส่งอีเมล"
}