{
 "% Ordered": "أمرت٪", 
 "% of materials ordered against this Purchase Requisition": "أمرت٪ من المواد ضد هذا طلب شراء", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "إضافة بنود وشروط للطلب شراء. يمكنك أيضا بإعداد الشروط والأحكام وماجستير استخدام القالب", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "بعد إلغاء طلب شراء، سوف مربع حوار يطلب منك سبب الإلغاء التي ستنعكس في هذا المجال", 
 "Amended From": "عدل من", 
 "Amendment Date": "التعديل تاريخ", 
 "Cancel Reason": "إلغاء السبب", 
 "Cancelled": "إلغاء", 
 "Company": "شركة", 
 "Draft": "مسودة", 
 "File List": "ملف قائمة", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "ورفع في معلومات إضافية حول طلب شراء تساعدك على تحليل البيانات الخاصة بك على نحو أفضل.", 
 "Fiscal Year": "السنة المالية", 
 "Get Terms and Conditions": "الحصول على الشروط والأحكام", 
 "IDT": "IDT", 
 "Items": "البنود", 
 "Letter Head": "رسالة رئيس", 
 "MREQ": "MREQ", 
 "Material Request": "طلب المواد", 
 "Material Request Items": "العناصر المادية طلب", 
 "More Info": "المزيد من المعلومات", 
 "Name of the entity who has requested for the Purchase Requisition": "اسم الكيان الذي المطلوبة لطلب شراء", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "واحد أو متعددة لا من أجل المبيعات التي ولدت هذا طلب شراء", 
 "Print Heading": "طباعة عنوان", 
 "Pull Sales Order Items": "سحب عناصر ترتيب المبيعات", 
 "Remarks": "تصريحات", 
 "Requested By": "التي طلبتها", 
 "Sales Order No": "ترتيب المبيعات لا", 
 "Select Print Heading": "حدد طباعة العنوان", 
 "Select Terms and Conditions": "حدد الشروط والأحكام", 
 "Select the relevant company name if you have multiple companies": "حدد اسم الشركة ذات الصلة إذا كان لديك الشركات متعددة", 
 "Series": "سلسلة", 
 "Status": "حالة", 
 "Stock": "الأوراق المالية", 
 "Stopped": "توقف", 
 "Submitted": "المقدمة", 
 "Terms and Conditions": "الشروط والأحكام", 
 "Terms and Conditions Content": "الشروط والأحكام المحتوى", 
 "The date at which current entry is corrected in the system.": "التاريخ الذي يتم تصحيح الإدخال الحالي في النظام.", 
 "The date at which current entry is made in system.": "التاريخ الذي يتم ادخالها في النظام الحالي.", 
 "To manage multiple series please go to Setup > Manage Series": "لإدارة سلسلة متعددة يرجى الدخول إلى إعداد&gt; إدارة سلسلة", 
 "Transaction Date": "تاريخ المعاملة"
}