{
 "% Ordered": "Ordenado%", 
 "% of materials ordered against this Purchase Requisition": "% De los materiales ordenados en contra de esta solicitud de compra", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "Añadir Términos y Condiciones para la solicitud de compra. También se puede preparar a un Maestro Términos y Condiciones y el uso de la plantilla", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "Después de cancelar la solicitud de compra, aparecerá un cuadro de diálogo le pedirá motivo de la cancelación, que se refleja en este campo", 
 "Amended From": "De modificada", 
 "Amendment Date": "Enmienda Fecha", 
 "Cancel Reason": "Cancelar Razón", 
 "Cancelled": "Cancelado", 
 "Company": "Empresa", 
 "Draft": "Borrador", 
 "File List": "Lista de archivos", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "La presentación de información adicional sobre la solicitud de compra le ayudará a analizar mejor sus datos.", 
 "Fiscal Year": "Año Fiscal", 
 "Get Terms and Conditions": "Cómo Términos y Condiciones", 
 "IDT": "IDT", 
 "Items": "Artículos", 
 "Letter Head": "Carta Head", 
 "MREQ": "MREQ", 
 "Material Request": "Material de Solicitud", 
 "Material Request Items": "Artículos de materiales Solicitar", 
 "More Info": "Más información", 
 "Name of the entity who has requested for the Purchase Requisition": "Nombre de la persona que ha solicitado para la solicitud de compra", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "Una o ninguna múltiples órdenes de venta que generó esta solicitud de compra", 
 "Print Heading": "Imprimir Encabezado", 
 "Pull Sales Order Items": "Tire de artículos de órdenes de venta", 
 "Remarks": "Observaciones", 
 "Requested By": "Solicitado por", 
 "Sales Order No": "Ventas de orden", 
 "Select Print Heading": "Seleccione Imprimir Encabezado", 
 "Select Terms and Conditions": "Seleccione Términos y Condiciones", 
 "Select the relevant company name if you have multiple companies": "Seleccione el nombre de la empresa correspondiente, si usted tiene múltiples empresas", 
 "Series": "Serie", 
 "Status": "Estado", 
 "Stock": "Valores", 
 "Stopped": "Detenido", 
 "Submitted": "Enviado", 
 "Terms and Conditions": "Términos y Condiciones", 
 "Terms and Conditions Content": "Términos y Condiciones Content", 
 "The date at which current entry is corrected in the system.": "La fecha en la que la entrada actual se corrige en el sistema.", 
 "The date at which current entry is made in system.": "La fecha en que se efectúe la entrada actual en el sistema.", 
 "To manage multiple series please go to Setup > Manage Series": "Para gestionar múltiples series por favor vaya a Configuración&gt; Administrar Series", 
 "Transaction Date": "Fecha de Transacción"
}