{
 "% Ordered": "Commandé%", 
 "% of materials ordered against this Purchase Requisition": "% De matériaux prononcée à l&#39;encontre de cette demande d&#39;achat", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "Ajouter Termes et Conditions de la demande d&#39;achat. Vous pouvez également préparer un cadre et une maîtrise de l&#39;état et utiliser le modèle de", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "Après l&#39;annulation de la demande d&#39;achat, une boîte de dialogue vous demandera raison de l&#39;annulation qui sera reflété dans ce domaine", 
 "Amended From": "De modifiée", 
 "Amendment Date": "Date de la modification", 
 "Cancel Reason": "Annuler Raison", 
 "Cancelled": "Annulé", 
 "Company": "Entreprise", 
 "Draft": "Avant-projet", 
 "File List": "Liste des fichiers", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "Dépôt dans les Renseignements additionnels au sujet de la demande d&#39;achat vous aidera à analyser vos données de meilleure qualité.", 
 "Fiscal Year": "Exercice", 
 "Get Terms and Conditions": "Obtenez Termes et Conditions", 
 "IDT": "IDT", 
 "Items": "Articles", 
 "Letter Head": "A en-tête", 
 "MREQ": "MREQ", 
 "Material Request": "Demande de matériel", 
 "Material Request Items": "Articles Demande de matériel", 
 "More Info": "Plus d&#39;infos", 
 "Name of the entity who has requested for the Purchase Requisition": "Nom de l&#39;entité qui a demandé pour la demande d&#39;achat", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "Un ou plusieurs pas de commande client qui a généré cette demande d&#39;achat", 
 "Print Heading": "Imprimer Cap", 
 "Pull Sales Order Items": "Tirez Articles Sales Order", 
 "Remarks": "Remarques", 
 "Requested By": "Demandé par", 
 "Sales Order No": "Ordonnance n ° de vente", 
 "Select Print Heading": "Sélectionnez Imprimer Cap", 
 "Select Terms and Conditions": "Sélectionnez Termes et Conditions", 
 "Select the relevant company name if you have multiple companies": "Sélectionnez le nom de l&#39;entreprise concernée si vous avez de multiples entreprises", 
 "Series": "Série", 
 "Status": "Statut", 
 "Stock": "Stock", 
 "Stopped": "Arrêté", 
 "Submitted": "Soumis", 
 "Terms and Conditions": "Termes et Conditions", 
 "Terms and Conditions Content": "Termes et Conditions de contenu", 
 "The date at which current entry is corrected in the system.": "La date à laquelle l&#39;entrée courante est corrigée dans le système.", 
 "The date at which current entry is made in system.": "La date à laquelle l&#39;entrée courante est faite dans le système.", 
 "To manage multiple series please go to Setup > Manage Series": "Pour gérer plusieurs séries s&#39;il vous plaît allez dans Réglages&gt; Gérer Série", 
 "Transaction Date": "Date de la transaction"
}