{
 "% Ordered": "% का आदेश दिया", 
 "% of materials ordered against this Purchase Requisition": "सामग्री के% इस खरीद अधिग्रहण के खिलाफ आदेश दिया है", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "खरीद अधिग्रहण के लिए नियम और शर्तों को जोड़ें. तुम भी एक नियम और शर्तें मास्टर तैयार कर सकते हैं टेम्पलेट का उपयोग करें", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "खरीद अधिग्रहण रद्द करने के बाद, एक संवाद बॉक्स आप रद्द करने के लिए कारण है जो इस क्षेत्र में परिलक्षित होगा पूछना होगा", 
 "Amended From": "से संशोधित", 
 "Amendment Date": "संशोधन तिथि", 
 "Cancel Reason": "कारण रद्द करें", 
 "Cancelled": "Cancelled", 
 "Company": "कंपनी", 
 "Draft": "मसौदा", 
 "File List": "फ़ाइल सूची", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "खरीद अधिग्रहण के बारे में अतिरिक्त सूचना में फाइलिंग में मदद मिलेगी आप अपने डेटा का विश्लेषण बेहतर.", 
 "Fiscal Year": "वित्तीय वर्ष", 
 "Get Terms and Conditions": "नियम और शर्तें", 
 "IDT": "IDT", 
 "Items": "आइटम", 
 "Letter Head": "पत्रशीर्ष", 
 "MREQ": "MREQ", 
 "Material Request": "सामग्री अनुरोध", 
 "Material Request Items": "सामग्री अनुरोध आइटम", 
 "More Info": "अधिक जानकारी", 
 "Name of the entity who has requested for the Purchase Requisition": "इकाई है जो खरीद अधिग्रहण के लिए अनुरोध किया है के नाम", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "एक या कई बिक्री आदेश नहीं जो इस खरीद अधिग्रहण उत्पन्न", 
 "Print Heading": "शीर्षक प्रिंट", 
 "Pull Sales Order Items": "बिक्री आदेश आइटम खींचो", 
 "Remarks": "टिप्पणियाँ", 
 "Requested By": "द्वारा अनुरोध किया", 
 "Sales Order No": "बिक्री आदेश नहीं", 
 "Select Print Heading": "चयन शीर्षक प्रिंट", 
 "Select Terms and Conditions": "नियमों और शर्तों का चयन करें", 
 "Select the relevant company name if you have multiple companies": "अगर आप कई कंपनियों प्रासंगिक कंपनी के नाम का चयन करें", 
 "Series": "कई", 
 "Status": "हैसियत", 
 "Stock": "स्टॉक", 
 "Stopped": "रोक", 
 "Submitted": "पेश", 
 "Terms and Conditions": "नियम और शर्तें", 
 "Terms and Conditions Content": "नियम और शर्तें सामग्री", 
 "The date at which current entry is corrected in the system.": "जो तारीख वर्तमान प्रविष्टि प्रणाली में सही है.", 
 "The date at which current entry is made in system.": "तारीख, जिस पर वर्तमान प्रविष्टि प्रणाली में किया जाता है.", 
 "To manage multiple series please go to Setup > Manage Series": "एकाधिक श्रृंखला का प्रबंधन करने के लिए सेटअप करने के लिए जाने के लिए कृपया श्रृंखला प्रबंधन", 
 "Transaction Date": "लेनदेन की तारीख"
}