{
 "% Ordered": "% Geordende", 
 "% of materials ordered against this Purchase Requisition": "% Van de bestelde materialen tegen deze inkoopaanvraag", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "Voeg Voorwaarden voor de inkoopaanvraag. U kunt ook bereiden een Algemene voorwaarden Master en gebruik maken van de sjabloon", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "Na het opheffen van de inkoopaanvraag, zal een dialoogvenster vraagt ​​u reden voor de annulering die zal worden weerspiegeld in dit gebied", 
 "Amended From": "Gewijzigd Van", 
 "Amendment Date": "Wijziging Datum", 
 "Cancel Reason": "Annuleren Reden", 
 "Cancelled": "Geannuleerd", 
 "Company": "Vennootschap", 
 "Draft": "Ontwerp", 
 "File List": "File List", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "Het indienen van aanvullende informatie over de inkoopaanvraag helpt u bij het analyseren van uw gegevens beter.", 
 "Fiscal Year": "Boekjaar", 
 "Get Terms and Conditions": "Get Algemene Voorwaarden", 
 "IDT": "IDT", 
 "Items": "Artikelen", 
 "Letter Head": "Brief Hoofd", 
 "MREQ": "MREQ", 
 "Material Request": "Materiaal aanvragen", 
 "Material Request Items": "Materiaal aanvragen Items", 
 "More Info": "Meer info", 
 "Name of the entity who has requested for the Purchase Requisition": "Naam van de instantie die heeft verzocht om de inkoopaanvraag", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "Een of meerdere Sales Bestelnr die dit inkoopaanvraag gegenereerd", 
 "Print Heading": "Print rubriek", 
 "Pull Sales Order Items": "Trek Sales Order Items", 
 "Remarks": "Opmerkingen", 
 "Requested By": "Aangevraagd door", 
 "Sales Order No": "Sales Order No", 
 "Select Print Heading": "Selecteer Print rubriek", 
 "Select Terms and Conditions": "Selecteer Algemene Voorwaarden", 
 "Select the relevant company name if you have multiple companies": "Selecteer de gewenste bedrijfsnaam als u meerdere bedrijven", 
 "Series": "Serie", 
 "Status": "Staat", 
 "Stock": "Voorraad", 
 "Stopped": "Gestopt", 
 "Submitted": "Ingezonden", 
 "Terms and Conditions": "Algemene Voorwaarden", 
 "Terms and Conditions Content": "Voorwaarden Inhoud", 
 "The date at which current entry is corrected in the system.": "De datum waarop huidige item wordt gecorrigeerd in het systeem.", 
 "The date at which current entry is made in system.": "De datum waarop huidige item wordt gemaakt in het systeem.", 
 "To manage multiple series please go to Setup > Manage Series": "Om meerdere reeksen te beheren gaat u naar Setup&gt; Beheer-serie", 
 "Transaction Date": "Transactie Datum"
}