{
 "% Ordered": "Ordenado%", 
 "% of materials ordered against this Purchase Requisition": "% De materiais encomendados contra esta requisição de compra", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "Adicione Termos e Condições para a requisição de compra. Você também pode preparar um Termos e Condições mestre e usar o modelo", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "Depois de cancelar a requisição de compra, uma caixa de diálogo irá pedir-lhe razão para cancelamento que será refletido neste campo", 
 "Amended From": "Alterado De", 
 "Amendment Date": "Data emenda", 
 "Cancel Reason": "Cancelar Razão", 
 "Cancelled": "Cancelado", 
 "Company": "Companhia", 
 "Draft": "Rascunho", 
 "File List": "Lista de Arquivos", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "Apresentação de informações adicionais sobre a requisição de compra vai ajudar a analisar melhor seus dados.", 
 "Fiscal Year": "Exercício fiscal", 
 "Get Terms and Conditions": "Obter os Termos e Condições", 
 "IDT": "IDT", 
 "Items": "Itens", 
 "Letter Head": "Cabeça letra", 
 "MREQ": "Mreq", 
 "Material Request": "Pedido de material", 
 "Material Request Items": "Pedido de itens de material", 
 "More Info": "Mais informações", 
 "Name of the entity who has requested for the Purchase Requisition": "Nome da entidade que solicitou para a requisição de compra", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "Um ou nenhum Ordem múltipla de vendas que gerou esta requisição de compra", 
 "Print Heading": "Imprimir título", 
 "Pull Sales Order Items": "Puxe itens da ordem", 
 "Remarks": "Observações", 
 "Requested By": "Solicitado por", 
 "Sales Order No": "Vendas decreto n º", 
 "Select Print Heading": "Selecione Imprimir título", 
 "Select Terms and Conditions": "Selecione Termos e Condições", 
 "Select the relevant company name if you have multiple companies": "Selecione o nome da empresa em questão, se você tem várias empresas", 
 "Series": "Série", 
 "Status": "Estado", 
 "Stock": "Estoque", 
 "Stopped": "Parado", 
 "Submitted": "Enviado", 
 "Terms and Conditions": "Termos e Condições", 
 "Terms and Conditions Content": "Termos e Condições conteúdo", 
 "The date at which current entry is corrected in the system.": "A data em que a entrada actual é corrigido no sistema.", 
 "The date at which current entry is made in system.": "A data em que a entrada actual é feita no sistema.", 
 "To manage multiple series please go to Setup > Manage Series": "Para gerenciar várias séries por favor, vá para Configuração&gt; Gerenciar Series", 
 "Transaction Date": "Data Transação"
}