{
 "% Completed": "% เสร็จสมบูรณ์", 
 "% of materials ordered against this Material Request": "% ของวัสดุสั่งกับวัสดุนี้ขอ", 
 "Add Terms and Conditions for the Material Request. You can also prepare a Terms and Conditions Master and use the Template": "เพิ่มข้อตกลงและเงื่อนไขในการขอวัสดุ นอกจากนี้คุณยังสามารถเตรียมความพร้อมข้อกำหนดเงื่อนไขและปริญญาโทและใช้แม่แบบ", 
 "Amended From": "แก้ไขเพิ่มเติม", 
 "Amendment Date": "วันที่แก้ไข", 
 "Cancelled": "ยกเลิก", 
 "Company": "บริษัท", 
 "Draft": "ร่าง", 
 "File List": "รายชื่อไฟล์", 
 "Filing in Additional Information about the Material Request will help you analyze your data better.": "ยื่นข้อมูลเพิ่มเติมเกี่ยวกับการร้องขอวัสดุจะช่วยให้คุณสามารถวิเคราะห์ข้อมูลของคุณได้ดียิ่งขึ้น", 
 "Fiscal Year": "ปีงบประมาณ", 
 "Get Terms and Conditions": "รับข้อตกลงและเงื่อนไข", 
 "IDT": "IDT", 
 "Items": "รายการ", 
 "Letter Head": "หัวจดหมาย", 
 "MREQ-": "MREQ-", 
 "Material Request": "ขอวัสดุ", 
 "Material Request Items": "รายการวัสดุขอ", 
 "Material Request Type": "ชนิดของการร้องขอวัสดุ", 
 "More Info": "ข้อมูลเพิ่มเติม", 
 "Name of the entity who has requested for the Material Request": "ชื่อของหน่วยงานที่ได้รับการร้องขอสำหรับการร้องขอวัสดุ", 
 "One or multiple Sales Order no which generated this Material Request": "หนึ่งหรือหลาย no การสั่งซื้อการขายซึ่งสร้างการร้องขอวัสดุนี้", 
 "Print Heading": "พิมพ์หัวเรื่อง", 
 "Pull Sales Order Items": "ดึงรายการสั่งซื้อขาย", 
 "Purchase": "ซื้อ", 
 "Remarks": "ข้อคิดเห็น", 
 "Requested By": "การร้องขอจาก", 
 "Sales Order No": "สั่งซื้อยอดขาย", 
 "Select Print Heading": "เลือกพิมพ์หัวเรื่อง", 
 "Select Terms and Conditions": "เลือกข้อตกลงและเงื่อนไข", 
 "Select the relevant company name if you have multiple companies": "เลือกชื่อ บริษัท ที่เกี่ยวข้องถ้าคุณมีหลาย บริษัท", 
 "Series": "ชุด", 
 "Status": "สถานะ", 
 "Stock": "คลังสินค้า", 
 "Stopped": "หยุด", 
 "Submitted": "Submitted", 
 "Terms and Conditions": "ข้อตกลงและเงื่อนไข", 
 "Terms and Conditions Content": "ข้อตกลงและเงื่อนไขเนื้อหา", 
 "The date at which current entry is corrected in the system.": "วันที่ที่รายการปัจจุบันมีการแก้ไขในระบบ", 
 "The date at which current entry is made in system.": "วันที่ที่รายการปัจจุบันจะทำในระบบ", 
 "To manage multiple series please go to Setup > Manage Series": "ในการจัดการกับหลายชุดโปรดไปที่การตั้งค่า&gt; จัดการแบบ", 
 "Transaction Date": "วันที่ทำรายการ", 
 "Transfer": "โอน"
}