{
 "Auto Email Id": "أرسل بريد الكتروني رقم السيارات", 
 "Autoreply when a new mail is received": "عندما رد تلقائي تلقي بريد جديد", 
 "Check this to pull emails from your mailbox": "التحقق من ذلك لسحب رسائل البريد الإلكتروني من صندوق البريد", 
 "Custom Autoreply Message": "رد تلقائي المخصصة رسالة", 
 "Email Settings": "إعدادات البريد الإلكتروني", 
 "Email Settings for Outgoing and Incoming Emails.": "إعدادات البريد الإلكتروني لرسائل البريد الإلكتروني الصادرة والواردة.", 
 "If non standard port (e.g. 587)": "إذا غير المنفذ القياسي (على سبيل المثال 587)", 
 "Incoming Mail Setting": "إعداد البريد الوارد", 
 "Login Id": "الدخول معرف", 
 "Mail Password": "البريد كلمة المرور", 
 "Mail Port": "البريد ميناء", 
 "Outgoing Mail Server": "خادم البريد الصادر", 
 "Outgoing Mails": "الرسائل الالكترونية الصادرة", 
 "POP3 Mail Server": "POP3 خادم البريد", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 خادم البريد (على سبيل المثال pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "خادم SMTP (smtp.gmail.com مثلا)", 
 "Send Autoreply": "إرسال رد تلقائي", 
 "Set Login and Password if authentication is required.": "تعيين كلمة المرور وتسجيل الدخول إذا كان مطلوبا المصادقة.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "تعيين إعدادات البريد الإلكتروني POP3 لسحب رسائل البريد الإلكتروني مباشرة من علبة بريد وخلق تذاكر الدعم الفني", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "قم بضبط إعدادات البريد الصادر SMTP هنا. كل نظام ولدت الإخطارات، وسوف تذهب رسائل البريد الإلكتروني من خادم البريد هذا. إذا لم تكن متأكدا، اترك هذا المربع فارغا لاستخدام خوادم ERPNext (سوف يتم إرسال رسائل البريد الإلكتروني لا يزال من معرف البريد الإلكتروني الخاص بك) أو اتصل بمزود البريد الإلكتروني.", 
 "Setup": "الإعداد", 
 "Signature": "توقيع", 
 "Signature to be appended at the end of every email": "توقيع لإلحاقها في نهاية كل البريد الإلكتروني", 
 "Support Email": "دعم البريد الإلكتروني", 
 "Support Password": "الدعم كلمة المرور", 
 "Support Ticket Mail Settings": "دعم إعدادات البريد التذاكر", 
 "Sync Support Mails": "مزامنة الرسائل الالكترونية الدعم", 
 "System generated mails will be sent from this email id.": "سيتم إرسال رسائل نظام المتولدة من هذا المعرف البريد الإلكتروني.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "لإنشاء تلقائيا تذاكر الدعم الفني من البريد الوارد، قم بضبط إعدادات POP3 هنا. من الناحية المثالية يجب إنشاء معرف البريد الإلكتروني منفصلة لنظام تخطيط موارد المؤسسات بحيث تتم مزامنة جميع رسائل البريد الإلكتروني في النظام من أن معرف البريد. إذا لم تكن متأكدا، يرجى الاتصال موفر خدمة البريد الإلكتروني.", 
 "Use SSL": "استخدام SSL", 
 "User Name": "اسم المستخدم", 
 "Your support email id - must be a valid email - this is where your emails will come!": "معرف بريدا إلكترونيا الدعم - يجب أن يكون عنوان بريد إلكتروني صالح - وهذا هو المكان الذي سوف يأتي رسائل البريد الإلكتروني!"
}