{
 "Auto Email Id": "Auto Email Id", 
 "Autoreply when a new mail is received": "Autoreply wenn eine neue E-Mail empfangen", 
 "Check this to pull emails from your mailbox": "Aktivieren Sie diese Option, um E-Mails aus Ihrer Mailbox ziehen", 
 "Custom Autoreply Message": "Benutzerdefinierte Autoreply Nachricht", 
 "Email Settings": "E-Mail-Einstellungen", 
 "Email Settings for Outgoing and Incoming Emails.": "E-Mail-Einstellungen für ausgehende und eingehende E-Mails.", 
 "If non standard port (e.g. 587)": "Wenn Nicht-Standard-Port (zum Beispiel 587)", 
 "Incoming Mail Setting": "Eingehende Mail-Einstellung", 
 "Login Id": "Login ID", 
 "Mail Password": "Mail Passwort", 
 "Mail Port": "Mail Port", 
 "Outgoing Mail Server": "Postausgangsserver", 
 "Outgoing Mails": "Ausgehende Mails", 
 "POP3 Mail Server": "POP3 Mail Server", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3-Mail-Server (pop.gmail.com beispielsweise)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP Server (beispielsweise smtp.gmail.com)", 
 "Send Autoreply": "Senden Autoreply", 
 "Set Login and Password if authentication is required.": "Stellen Sie Login und Passwort, wenn eine Authentifizierung erforderlich ist.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "Stellen Sie die POP3-Mail-Einstellungen auf E-Mails aus dem Postfach zu ziehen direkt erstellen und Support Tickets", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Stellen Sie Ihre ausgehende Mail SMTP-Einstellungen hier. Alle System generierten Meldungen werden E-Mails von diesen Mail-Server gehen. Wenn Sie sich nicht sicher sind, lassen Sie dieses Feld leer, um ERPNext Server (E-Mails werden immer noch von Ihrer E-Mail-ID gesendet werden) verwenden oder kontaktieren Sie Ihren E-Mail-Provider.", 
 "Setup": "Setup", 
 "Signature": "Unterschrift", 
 "Signature to be appended at the end of every email": "Unterschrift am Ende jeder E-Mail angehängt werden", 
 "Support Email": "Unterstützung per E-Mail", 
 "Support Password": "Support Passwort", 
 "Support Ticket Mail Settings": "Support-Ticket-Mail-Einstellungen", 
 "Sync Support Mails": "Sync Unterstützung Mails", 
 "System generated mails will be sent from this email id.": "System generierten E-Mails werden von dieser E-Mail-ID gesendet werden.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Um automatisch Support Tickets von Ihrem Posteingang, stellen Sie Ihren POP3-Einstellungen hier. Sie müssen im Idealfall eine separate E-Mail-ID für das ERP-System, so dass alle E-Mails in das System von diesem Mail-ID synchronisiert werden. Wenn Sie nicht sicher sind, wenden Sie sich bitte EMail Provider.", 
 "Use SSL": "Verwenden Sie SSL", 
 "User Name": "User Name", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Ihre Unterstützung email id - muss eine gültige E-Mail-sein - das ist, wo Ihre E-Mails wird kommen!"
}