{
 "Auto Email Id": "Auto Identificación del email", 
 "Autoreply when a new mail is received": "Respuesta automática cuando un nuevo correo se recibe", 
 "Check this to pull emails from your mailbox": "Marque esta opción para extraer los correos electrónicos de su buzón", 
 "Custom Autoreply Message": "Custom mensaje de respuesta automática", 
 "Email Settings": "Configuración del correo electrónico", 
 "Email Settings for Outgoing and Incoming Emails.": "Configuración del correo electrónico para mensajes de correo electrónico entrantes y salientes.", 
 "If non standard port (e.g. 587)": "Si no puerto estándar (por ejemplo 587)", 
 "Incoming Mail Setting": "Configuración de correo entrante", 
 "Login Id": "ID de Usuario", 
 "Mail Password": "Mail Contraseña", 
 "Mail Port": "Mail Port", 
 "Outgoing Mail Server": "Servidor de correo saliente", 
 "Outgoing Mails": "Los correos salientes", 
 "POP3 Mail Server": "Servidor de correo POP3", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 del servidor de correo (por ejemplo pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "Servidor SMTP (smtp.gmail.com, por ejemplo)", 
 "Send Autoreply": "Enviar respuesta automática", 
 "Set Login and Password if authentication is required.": "Establecer inicio de sesión y contraseña, si se requiere autenticación.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "Establezca la configuración de correo electrónico POP3 para extraer los correos electrónicos directamente desde un buzón de correo y crear Tickets de Soporte", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Establezca la configuración de correo SMTP salientes aquí. Todo el sistema genera notificaciones, correos electrónicos irá desde este servidor de correo. Si no está seguro, deje este campo en blanco para utilizar servidores ERPNext (correos electrónicos seguirán siendo enviados a su correo electrónico de identificación) o póngase en contacto con su proveedor de correo electrónico.", 
 "Setup": "Disposición", 
 "Signature": "Firma", 
 "Signature to be appended at the end of every email": "Firma que se adjunta al final de cada correo electrónico", 
 "Support Email": "Asistencia por correo electrónico", 
 "Support Password": "Soporte contraseña", 
 "Support Ticket Mail Settings": "Apoyo ajustes de la ficha Correo", 
 "Sync Support Mails": "Sincronizar correos de apoyo", 
 "System generated mails will be sent from this email id.": "Electrónicos generados por el sistema serán enviados desde este correo electrónico de identificación.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Para crear automáticamente Tickets de Soporte de su correo entrante, establecer la configuración de POP3 aquí. Lo ideal debe crear un ID de correo electrónico por separado para el sistema ERP para que todos los correos electrónicos se sincronizan en el sistema desde que id electrónico. Si no está seguro, póngase en contacto con su proveedor de correo electrónico.", 
 "Use SSL": "Usar SSL", 
 "User Name": "Nombre de usuario", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Su ID de correo electrónico de apoyo - debe ser un correo electrónico válido - aquí es donde tus correos electrónicos vendrá!"
}