{
 "Auto Email Id": "Identification d&#39;email automatique", 
 "Autoreply when a new mail is received": "Autoreply quand un nouveau message est reçu", 
 "Check this to pull emails from your mailbox": "Cochez cette case pour extraire des emails de votre boîte aux lettres", 
 "Custom Autoreply Message": "Message personnalisé Autoreply", 
 "Email Settings": "Paramètres de messagerie", 
 "Email Settings for Outgoing and Incoming Emails.": "Paramètres de messagerie pour courriels entrants et sortants.", 
 "If non standard port (e.g. 587)": "Si non port standard (par exemple 587)", 
 "Incoming Mail Setting": "Réglage de courrier entrant", 
 "Login Id": "Connexion Id", 
 "Mail Password": "Mail Mot de passe", 
 "Mail Port": "Mail Port", 
 "Outgoing Mail Server": "Serveur de courrier sortant", 
 "Outgoing Mails": "Mails sortants", 
 "POP3 Mail Server": "Serveur de messagerie POP3", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 serveur de messagerie (par exemple pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "Serveur SMTP (smtp.gmail.com par exemple)", 
 "Send Autoreply": "Envoyer Autoreply", 
 "Set Login and Password if authentication is required.": "Set de connexion et mot de passe si l&#39;authentification est requise.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "Définissez les paramètres de messagerie POP3 pour tirer des emails directement à partir d&#39;une boîte aux lettres et créer des tickets de support", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Réglez vos paramètres de messagerie SMTP sortants ici. Toutes les notifications générées par le système, e-mails passera de ce serveur de messagerie. Si vous n&#39;êtes pas sûr, laissez ce champ vide pour utiliser des serveurs ERPNext (e-mails seront toujours envoyés à partir de votre email id) ou communiquez avec votre fournisseur de messagerie.", 
 "Setup": "Installation", 
 "Signature": "Signature", 
 "Signature to be appended at the end of every email": "Signature d&#39;être ajouté à la fin de chaque e-mail", 
 "Support Email": "Soutien Email", 
 "Support Password": "Mot de passe soutien", 
 "Support Ticket Mail Settings": "Soutien Paramètres de messagerie billets", 
 "Sync Support Mails": "Synchroniser mails de soutien", 
 "System generated mails will be sent from this email id.": "Mails générés par le système seront envoyés à cette id e-mail.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Pour créer automatiquement des tickets de support à partir de votre courrier entrant, définissez vos paramètres POP3 ici. Vous devez idéalement créer un id e-mail séparé pour le système erp afin que tous les e-mails seront synchronisés dans le système à partir de ce mail id. Si vous n&#39;êtes pas sûr, s&#39;il vous plaît contactez votre fournisseur de messagerie.", 
 "Use SSL": "Utiliser SSL", 
 "User Name": "Nom d&#39;utilisateur", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Votre e-mail id soutien - doit être une adresse email valide - c&#39;est là que vos e-mails viendra!"
}