{
 "Auto Email Id": "ऑटो ईमेल आईडी", 
 "Autoreply when a new mail is received": "स्वतः जब एक नया मेल प्राप्त होता है", 
 "Check this to pull emails from your mailbox": "इस जाँच के लिए अपने मेलबॉक्स से ईमेल खींच", 
 "Custom Autoreply Message": "कस्टम स्वतः संदेश", 
 "Email Settings": "ईमेल सेटिंग", 
 "Email Settings for Outgoing and Incoming Emails.": "निवर्तमान और आने वाली ईमेल के लिए ईमेल सेटिंग्स.", 
 "If non standard port (e.g. 587)": "यदि गैर मानक बंदरगाह (587 जैसे)", 
 "Incoming Mail Setting": "आने वाली मेल सेटिंग", 
 "Login Id": "आईडी लॉगिन", 
 "Mail Password": "मेल पासवर्ड", 
 "Mail Port": "मेल पोर्ट", 
 "Outgoing Mail Server": "जावक मेल सर्वर", 
 "Outgoing Mails": "जावक मेल", 
 "POP3 Mail Server": "POP3 मेल सर्वर", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 मेल सर्वर (जैसे pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "एसएमटीपी सर्वर (जैसे smtp.gmail.com)", 
 "Send Autoreply": "स्वतः भेजें", 
 "Set Login and Password if authentication is required.": "लॉगिन और पासवर्ड सेट अगर प्रमाणीकरण की आवश्यकता है.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "POP3 ईमेल सेटिंग्स सेट करने के लिए ईमेल एक मेलबॉक्स से सीधे और पुल समर्थन टिकट बनाने", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "अपने निवर्तमान मेल SMTP सेटिंग्स यहाँ सेट. सभी प्रणाली सूचनाएं उत्पन्न, ईमेल इस मेल सर्वर से जाना जाएगा. यदि आप सुनिश्चित नहीं कर रहे हैं, इस लिए ERPNext सर्वर (ईमेल अभी भी अपनी ईमेल आईडी से भेजा जाएगा) का उपयोग करने के लिए या अपने ईमेल प्रदाता से संपर्क करने के लिए खाली छोड़ दें.", 
 "Setup": "व्यवस्था", 
 "Signature": "हस्ताक्षर", 
 "Signature to be appended at the end of every email": "हर ईमेल के अंत में संलग्न किया हस्ताक्षर", 
 "Support Email": "ईमेल समर्थन", 
 "Support Password": "सहायता पासवर्ड", 
 "Support Ticket Mail Settings": "टिकट मेल सेटिंग्स का समर्थन", 
 "Sync Support Mails": "समर्थन मेल समन्वयित", 
 "System generated mails will be sent from this email id.": "सिस्टम उत्पन्न मेल इस ईमेल आईडी से भेजा जाएगा.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "स्वचालित रूप से अपनी आने वाली मेल से समर्थन टिकट बनाने के लिए, अपने POP3 सेटिंग्स यहाँ सेट. तुम आदर्श erp प्रणाली के लिए एक अलग ईमेल आईडी बनाने के लिए इतना है कि सभी ईमेल प्रणाली में है कि मेल आईडी से synced जाएगा चाहिए. यदि आप सुनिश्चित नहीं कर रहे हैं, अपने ईमेल प्रदाता से संपर्क करें.", 
 "Use SSL": "SSL का उपयोग", 
 "User Name": "यूज़र नेम", 
 "Your support email id - must be a valid email - this is where your emails will come!": "आपका समर्थन ईमेल आईडी - एक मान्य ईमेल होना चाहिए - यह है जहाँ आपके ईमेल आ जाएगा!"
}