{
 "Auto Email Id": "Auto E-mail ID", 
 "Autoreply when a new mail is received": "Automatski kad nova pošta je dobila", 
 "Check this to pull emails from your mailbox": "Provjerite to povući e-pošte iz poštanskog sandučića", 
 "Custom Autoreply Message": "Prilagođena Automatski Poruka", 
 "Email Settings": "Postavke e-pošte", 
 "Email Settings for Outgoing and Incoming Emails.": "Postavke e-pošte za odlazne i dolazne e-pošte.", 
 "If non standard port (e.g. 587)": "Ako ne standardni ulaz (npr. 587)", 
 "Incoming Mail Setting": "Dolaznu poštu Podešavanje", 
 "Login Id": "Prijavite Id", 
 "Mail Password": "Mail Lozinka", 
 "Mail Port": "Mail luci", 
 "Outgoing Mail Server": "Odlazni Mail Server", 
 "Outgoing Mails": "Odlazni mailova", 
 "POP3 Mail Server": "POP3 Mail Server", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 mail server (npr. pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP poslužitelj (npr. smtp.gmail.com)", 
 "Send Autoreply": "Pošalji Automatski", 
 "Set Login and Password if authentication is required.": "Postavite prijavu i lozinku, ako je autorizacija potrebna.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "Postavite POP3 postavke e povući e-mailove direktno iz spremnika i stvoriti podršku ulaznice", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Postavite odlazne postavke SMTP mail ovdje. Svi sustav generira obavijesti, e-mail će otići s ovog poslužitelja e-pošte. Ako niste sigurni, ostavite prazno za korištenje ERPNext poslužitelja (e-mailove i dalje će biti poslan na vaš e-mail id) ili se obratite davatelja usluga.", 
 "Setup": "Postavljanje", 
 "Signature": "Potpis", 
 "Signature to be appended at the end of every email": "Potpis se dodaje na kraju svakog e", 
 "Support Email": "Podrška e", 
 "Support Password": "Podrška Lozinka", 
 "Support Ticket Mail Settings": "Podrška Settings Mail ulaznica", 
 "Sync Support Mails": "Sinkronizacija Podrška mailova", 
 "System generated mails will be sent from this email id.": "Sustav generira mailova će biti poslan na ovaj email id.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Da biste automatski stvorili podršku ulaznice iz vašeg dolaznog maila, postaviti POP3 postavke ovdje. Vi idealno mora stvoriti zasebnu e-mail ID za ERP sustava, tako da sve e-mailove će biti sinkronizirane u sustav iz tog mail id. Ako niste sigurni, obratite se davatelju usluge e.", 
 "Use SSL": "Koristite SSL", 
 "User Name": "Korisničko ime", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Vaša podrška e-mail id - mora biti valjana e-mail - ovo je mjesto gdje svoje e-mailove će doći!"
}