{
 "Auto Email Id": "Auto E-mail Identiteitskaart", 
 "Autoreply when a new mail is received": "Autoreply wanneer er een nieuwe e-mail wordt ontvangen", 
 "Check this to pull emails from your mailbox": "Vink dit aan om e-mails uit je mailbox", 
 "Custom Autoreply Message": "Aangepaste Autoreply Bericht", 
 "Email Settings": "E-mailinstellingen", 
 "Email Settings for Outgoing and Incoming Emails.": "E-mail Instellingen voor uitgaande en inkomende e-mails.", 
 "If non standard port (e.g. 587)": "Als niet-standaard poort (bijv. 587)", 
 "Incoming Mail Setting": "Inkomende e-mail instellen", 
 "Login Id": "Login Id", 
 "Mail Password": "Mail Wachtwoord", 
 "Mail Port": "Mail Port", 
 "Outgoing Mail Server": "Server uitgaande post", 
 "Outgoing Mails": "Uitgaande mails", 
 "POP3 Mail Server": "POP3-e-mailserver", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3-mailserver (bv pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP-server (bijvoorbeeld smtp.gmail.com)", 
 "Send Autoreply": "Stuur Autoreply", 
 "Set Login and Password if authentication is required.": "Aanmelding en wachtwoorden instellen als verificatie vereist is.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "Stel de POP3-e-mailinstellingen om direct te trekken e-mails van een mailbox en Support Tickets te creëren", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Stel hier uw uitgaande e-mail SMTP-instellingen. Alle systeem gegenereerde meldingen, zal e-mails gaan van deze e-mail server. Als u niet zeker bent, laat dit leeg om ERPNext servers (e-mails worden nog steeds verzonden vanaf uw e-id) te gebruiken of uw e-mailprovider te contacteren.", 
 "Setup": "Setup", 
 "Signature": "Handtekening", 
 "Signature to be appended at the end of every email": "Handtekening moet worden toegevoegd aan het einde van elke e-mail", 
 "Support Email": "Ondersteuning E-mail", 
 "Support Password": "Ondersteuning Wachtwoord", 
 "Support Ticket Mail Settings": "Hulpaanvraag mailinstellingen", 
 "Sync Support Mails": "Sync Ondersteuning Mails", 
 "System generated mails will be sent from this email id.": "Systeem gegenereerde mails worden verstuurd vanaf deze e-id.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Als u automatisch Support Tickets maken van uw inkomende e-mail, hier stelt u uw POP3-instellingen. U moet idealiter een aparte e-id voor het ERP-systeem, zodat alle e-mails worden gesynchroniseerd in het systeem van die e-mail-ID. Als u niet zeker bent, neem dan contact op met uw e-mailprovider.", 
 "Use SSL": "Gebruik SSL", 
 "User Name": "Gebruikersnaam", 
 "Your support email id - must be a valid email - this is where your emails will come!": "Uw steun e-id - moet een geldig e zijn - dit is waar je e-mails zal komen!"
}