{
 "Auto Email Id": "Endereço dos E-mails Automáticos", 
 "Autoreply when a new mail is received": "Responder automaticamente quando um novo e-mail é recebido", 
 "Check this to pull emails from your mailbox": "Marque esta a puxar os e-mails de sua caixa de correio", 
 "Custom Autoreply Message": "Mensagem de resposta automática personalizada", 
 "Email Settings": "Configurações de e-mail", 
 "Email Settings for Outgoing and Incoming Emails.": "Configurações de e-mail para e-mails enviados e recebidos.", 
 "If non standard port (e.g. 587)": "Se não for a porta padrão (por exemplo, 587)", 
 "Incoming Mail Setting": "Configuração de entrada de emails", 
 "Login Id": "ID de Login", 
 "Mail Password": "Senha do E-mail", 
 "Mail Port": "Porta do E-mail", 
 "Outgoing Mail Server": "Servidor de e-mails de saída", 
 "Outgoing Mails": "E-mails de saída", 
 "POP3 Mail Server": "Servidor de e-mail POP3", 
 "POP3 mail server (e.g. pop.gmail.com)": "Servidor de e-mail POP3 (por exemplo, pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "Servidor SMTP(por exemplo, smtp.gmail.com)", 
 "Send Autoreply": "Enviar Resposta Automática", 
 "Set Login and Password if authentication is required.": "Defina Login e Senha se a autenticação for necessária.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "Definir as configurações de e-mail POP3 para puxar e-mails diretamente a partir de uma caixa de correio e criar tickets de suporte", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "Defina suas configurações de de e-mail SMTP aqui. Todas as notificações geradas pelo sistema e e-mails são enviados a partir deste servidor de correio. Se você não tem certeza, deixe este campo em branco para usar servidores ERPNext (e-mails ainda serão enviadas a partir do seu endereço de e-mail) ou entre em contato com seu provedor de e-mail.", 
 "Setup": "Configuração", 
 "Signature": "Assinatura", 
 "Signature to be appended at the end of every email": "Assinatura para ser inserida no final de cada e-mail", 
 "Support Email": "E-mail de Suporte", 
 "Support Password": "Senha do Suporte", 
 "Support Ticket Mail Settings": "Configurações do E-mail de Tickets de Suporte", 
 "Sync Support Mails": "Sincronizar E-mails de Suporte", 
 "System generated mails will be sent from this email id.": "E-mails gerados pelo sistema serão enviados a partir deste endereço de e-mail.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "Para criar automaticamente Tickets de Suporte a partir da sua caixa de entrada, defina as configurações de POP3 aqui. Você deve, idealmente, criar um E-mail separado para o Sistema ERP para que todas as mensagens sejam sincronizadas com o sistema a partir daquele E-mail. Se você não tiver certeza, entre em contato com seu provedor de e-mail.", 
 "Use SSL": "Use SSL", 
 "User Name": "Nome de Usuário", 
 "Your support email id - must be a valid email - this is where your emails will come!": "O seu E-mail de suporte - deve ser um e-mail válido - este é o lugar de onde seus e-mails virão!"
}