{
 "Auto Email Id": "கார் மின்னஞ்சல் விலாசம்", 
 "Autoreply when a new mail is received": "ஒரு புதிய மின்னஞ்சல் பெற்றார் Autoreply போது", 
 "Check this to pull emails from your mailbox": "உங்கள் அஞ்சல்பெட்டியில் உள்ள மின்னஞ்சல்களின் இழுக்க இந்த சோதனை", 
 "Custom Autoreply Message": "தனிபயன் Autoreply செய்தி", 
 "Email Settings": "மின்னஞ்சல் அமைப்புகள்", 
 "Email Settings for Outgoing and Incoming Emails.": "வெளிச்செல்லும் மற்றும் உள்வரும் மின்னஞ்சல்கள் மின்னஞ்சல் அமைப்புகள்.", 
 "If non standard port (e.g. 587)": "நீங்கள் அல்லாத நிலையான துறை (எ.கா. 587)", 
 "Incoming Mail Setting": "உள்வரும் அஞ்சல் அமைக்கிறது", 
 "Login Id": "அடையாளம் செய்", 
 "Mail Password": "மின்னஞ்சல் கடவுச்சொல்", 
 "Mail Port": "அஞ்சல் துறை", 
 "Outgoing Mail Server": "வெளிச்செல்லும் அஞ்சல் சேவையகம்", 
 "Outgoing Mails": "வெளிச்செல்லும் அஞ்சல்", 
 "POP3 Mail Server": "POP3 அஞ்சல் சேவையகம்", 
 "POP3 mail server (e.g. pop.gmail.com)": "POP3 அஞ்சல் சேவையகம் (எ.கா. pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP சேவையகம் (எ.கா. smtp.gmail.com)", 
 "Send Autoreply": "Autoreply அனுப்ப", 
 "Set Login and Password if authentication is required.": "அங்கீகாரம் தேவை என்றால் தேதி மற்றும் கடவுச்சொல் அமைக்க.", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "ஒரு அஞ்சல் பெட்டி நேரடியாக மின்னஞ்சல்களை இழுக்க மற்றும் ஆதரவு டிக்கெட் உருவாக்க POP3 மின்னஞ்சல் அமைப்புகளை அமைக்க", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "இங்கே உங்கள் வெளிச்செல்லும் அஞ்சல் SMTP அமைப்புகளை அமைக்கவும். கணினி அறிவிப்புகளை உருவாக்கப்பட்ட, மின்னஞ்சல்கள் இந்த அஞ்சல் சேவையகத்திலிருந்து போம். நிச்சயமாக இல்லை என்றால், ERPNext சேவையகங்கள் (மின்னஞ்சல்கள் இன்னும் உங்கள் மின்னஞ்சல் ஐடி இருந்து அனுப்பப்படும்) பயன்படுத்த அல்லது உங்கள் மின்னஞ்சல் வழங்குநரை தொடர்புகொண்டு இந்த வெறுமையாக.", 
 "Setup": "அமைப்பு முறை", 
 "Signature": "கையொப்பம்", 
 "Signature to be appended at the end of every email": "ஒவ்வொரு மின்னஞ்சல் இறுதியில் தொடுக்க வேண்டும் கையெழுத்து", 
 "Support Email": "மின்னஞ்சல் ஆதரவு", 
 "Support Password": "ஆதரவு கடவுச்சொல்", 
 "Support Ticket Mail Settings": "டிக்கெட் அஞ்சல் அமைப்புகள் ஆதரவு", 
 "Sync Support Mails": "ஆதரவு அஞ்சல் ஒத்திசை", 
 "System generated mails will be sent from this email id.": "கணினி உருவாக்கப்பட்ட அஞ்சல் இந்த மின்னஞ்சல் ஐடி இருந்து அனுப்பப்படும்.", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "தானாகவே உள்வரும் மின்னஞ்சல் இருந்து ஆதரவு டிக்கெட் உருவாக்க, இங்கே உங்கள் POP3 அமைப்புகளை அமைக்க. அனைத்து மின்னஞ்சல்கள் என்று அஞ்சல் அடையாள இருந்து முறையில் ஒத்திசைக்கப்பட்டுள்ளது என்று நீங்கள் வெறுமனே ஈஆர்பி ஒரு தனி மின்னஞ்சல் ஐடி உருவாக்க வேண்டும். நிச்சயமாக இல்லை என்றால், உங்கள் மின்னஞ்சல் வழங்குநர் தொடர்பு கொள்ளவும்.", 
 "Use SSL": "SSL பயன்படுத்த", 
 "User Name": "பயனர் பெயர்", 
 "Your support email id - must be a valid email - this is where your emails will come!": "உங்கள் ஆதரவு மின்னஞ்சல் ஐடி - ஒரு சரியான மின்னஞ்சல் இருக்க வேண்டும் - உங்கள் மின்னஞ்சல்கள் வரும், அங்கு இது!"
}