{
 "Auto Email Id": "รหัสอีเมล์อัตโนมัติ", 
 "Autoreply when a new mail is received": "autoreply เมื่อมีอีเมลใหม่ได้รับ", 
 "Check this to pull emails from your mailbox": "ตรวจสอบนี้จะดึงอีเมลจากกล่องจดหมายของคุณ", 
 "Custom Autoreply Message": "ข้อความตอบกลับอัตโนมัติที่กำหนดเอง", 
 "Email Settings": "การตั้งค่าอีเมล", 
 "Email Settings for Outgoing and Incoming Emails.": "การตั้งค่าอีเมลสำหรับอีเมลขาออกและขาเข้า", 
 "If non standard port (e.g. 587)": "ถ้าพอร์ตมาตรฐานไม่ (เช่น 587)", 
 "Incoming Mail Setting": "การตั้งค่าอีเมลขาเข้า", 
 "Login Id": "เข้าสู่ระบบรหัส", 
 "Mail Password": "รหัสผ่านอีเมล", 
 "Mail Port": "พอร์ตจดหมาย", 
 "Outgoing Mail Server": "เซิร์ฟเวอร์อีเมลขาออก", 
 "Outgoing Mails": "ส่งอีเมล์ออก", 
 "POP3 Mail Server": "เซิร์ฟเวอร์จดหมาย POP3", 
 "POP3 mail server (e.g. pop.gmail.com)": "เซิร์ฟเวอร์อีเมล POP3 (เช่น pop.gmail.com)", 
 "SMTP Server (e.g. smtp.gmail.com)": "SMTP Server (smtp.gmail.com เช่น)", 
 "Send Autoreply": "ส่ง autoreply", 
 "Set Login and Password if authentication is required.": "ตั้งเข้าสู่ระบบและรหัสผ่านหากตร​​วจสอบจะต้อง", 
 "Set the POP3 email settings to pull emails directly from a mailbox and create Support Tickets": "ตั้งการตั้งค่าอีเมล POP3 เพื่อดึงอีเมลโดยตรงจากกล่องจดหมายและสร้างตั๋วสนับสนุน", 
 "Set your outgoing mail SMTP settings here. All system generated notifications, emails will go from this mail server. If you are not sure, leave this blank to use ERPNext servers (emails will still be sent from your email id) or contact your email provider.": "ตั้งค่าของคุณอีเมล SMTP ขาออกที่นี่ ระบบทั้งหมดที่สร้างการแจ้งเตือนอีเมลจะไปจากที่เซิร์ฟเวอร์อีเมลนี้ หากคุณไม่แน่ใจว่าเว้นว่างไว้เพื่อใช้เซิร์ฟเวอร์ ERPNext (อีเมลจะยังคงถูกส่งจาก id อีเมลของคุณ) หรือติดต่อผู้ให้บริการอีเมลของคุณ", 
 "Setup": "การติดตั้ง", 
 "Signature": "ลายเซ็น", 
 "Signature to be appended at the end of every email": "ลายเซ็นที่จะต่อท้ายของอีเมลทุก", 
 "Support Email": "การสนับสนุนทางอีเมล", 
 "Support Password": "รหัสผ่านสนับสนุน", 
 "Support Ticket Mail Settings": "สนับสนุนการตั้งค่าจดหมายตั๋ว", 
 "Sync Support Mails": "ซิงค์อีเมลที่สนับสนุน", 
 "System generated mails will be sent from this email id.": "อีเมลที่สร้างระบบจะถูกส่งมาจาก id อีเมลนี้", 
 "To automatically create Support Tickets from your incoming mail, set your POP3 settings here. You must ideally create a separate email id for the erp system so that all emails will be synced into the system from that mail id. If you are not sure, please contact your EMail Provider.": "โดยอัตโนมัติสร้างตั๋วการสนับสนุนจากอีเมลที่ได้รับของคุณตั้งค่าการตั้งค่า POP3 ของคุณที่นี่ คุณนึกคิดต้องสร้าง id อีเมลที่แยกต่างหากสำหรับระบบ ERP เพื่อให้อีเมลทั้งหมดจะถูกซิงค์เข้าไปในระบบจาก ID mail ที่ หากคุณไม่แน่ใจว่าโปรดติดต่อผู้ให้บริการอีเมลของคุณ", 
 "Use SSL": "ใช้ SSL", 
 "User Name": "ชื่อผู้ใช้", 
 "Your support email id - must be a valid email - this is where your emails will come!": "id อีเมลของคุณสนับสนุน - ต้องอีเมลที่ถูกต้อง - นี่คือที่อีเมลของคุณจะมา!"
}