{
 "* Will be calculated in the transaction.": "* Hoće li biti izračunata u transakciji.", 
 "Accounts": "Računi", 
 "Company": "Društvo", 
 "Default": "Zadani", 
 "Sales Taxes and Charges Master": "Prodaja Porezi i naknade Master", 
 "Standard tax template that can be applied to all Sales Transactions. This template can contain list of tax heads and also other expense / income heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Is this Tax included in Basic Rate?: If you check this, it means that this tax will not be shown below the item table, but will be included in the Basic Rate in your main item table. This is useful where you want give a flat price (inclusive of all taxes) price to customers.": "Standardni porez predložak koji se mogu primijeniti na svim prodajnim transakcijama. Ovaj predložak može sadržavati popis poreznih glavama i također ostali rashodi / prihodi glave poput &quot;brodova&quot;, &quot;osiguranje&quot;, &quot;Rukovanje&quot; itd. # # # # NoteThe porezna stopa možete definirati ovdje će biti standardna stopa poreza za sve stavke ** **. Ako postoje ** Proizvodi ** koji imaju različite cijene, one moraju biti dodan u ** artikla porezu ** tablice u točki ** ** majstor. # # # # Opis Columns1. Obračun Tip: - To može biti na ** Neto Ukupno ** (koja je zbroj osnovnog iznosa). - ** Na prethodni redak Ukupni / Iznos ** (za kumulativne poreza ili pristojbi). Ako odaberete ovu opciju, porez će se primijeniti kao postotak prethodnog reda (u poreznom tablici) iznos ili ukupno. - ** Stvarni ** (kao što je spomenuto) 0,2. Račun Voditelj: Račun knjiga pod kojima taj porez će biti booked3. Trošak Centar: Ako pristojba / zadužen je prihod (kao shipping) ili rashod to treba biti rezervirano protiv troškova Center.4. Opis: Opis poreza (koji će se tiskati u fakturama / citati) 0,5. Ocijeni: Porezna rate.6. Iznos: Porezna amount.7. Ukupno: Kumulativna ukupno ove point.8. Unesite Row: Ako se temelji na &quot;Prethodni Row Totala&quot; možete odabrati broj retka koji će se uzeti kao osnova za ovaj izračun (default je prethodni redak) 0,9. Je li ovo pristojba uključena u osnovne stope:? Ako to provjerili, to znači da taj porez neće biti prikazan ispod točke tablici, ali će biti uključeni u osnovne stope u glavnom točkom tablici. To je korisno gdje želite dati flat cijenu (uključujući sve poreze) cijenu za kupce.", 
 "Title": "Naslov"
}