[
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.", 
 "Valuation Method", 
 "List this Item in multiple groups on the website.", 
 "Default Cost Center", 
 "A Product or a Service that is bought, sold or kept in stock.", 
 "Item Tax", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.", 
 "Brand", 
 "Item Website Specifications", 
 "Slideshow", 
 "Show Price in Website (if set)", 
 "Item Image (if not slideshow)", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.", 
 "Default Unit of Measure", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.", 
 "Has Serial No", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.", 
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.", 
 "Re-Order Level", 
 "Warranty Period (in days)", 
 "Last Purchase Rate", 
 "Website Item Groups", 
 "Default Expense Account", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.", 
 "Manufacturing", 
 "Net Weight", 
 "Mandatory if Stock Item is \"Yes\"", 
 "Show in Website", 
 "Re-order", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes", 
 "UOM Conversion Details", 
 "FIFO", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.", 
 "Inventory", 
 "Weight UOM", 
 "Minimum Order Qty", 
 "Is Stock Item", 
 "Is Service Item", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.", 
 "Manufacturer Part Number", 
 "Inspection Criteria", 
 "Customer Codes", 
 "File List", 
 "Allowance Percent", 
 "Page Name", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.", 
 "Website", 
 "Website Price List", 
 "Has Batch No", 
 "Item Code", 
 "Buying Cost", 
 "website page link", 
 "Max Discount (%)", 
 "Image", 
 "Auto-raise Material Request if quantity goes below re-order level in a warehouse", 
 "Is Asset Item", 
 "Sales Details", 
 "Standard Rate", 
 "Price Lists and Rates", 
 "Item Name", 
 "Sales Rate", 
 "No", 
 "Cost Center", 
 "Inspection Required", 
 "Default Purchase Account in which cost of the item will be debited.", 
 "Allow Samples", 
 "Quality Inspection Parameters", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.", 
 "Re-Order Qty", 
 "Manufacturer", 
 "Show a slideshow at the top of the page", 
 "Lead Time Days", 
 "Item Group", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).", 
 "Generate Description HTML", 
 "Default BOM", 
 "Default Reserved Warehouse", 
 "Is Sales Item", 
 "Default Cost Center for tracking expense for this item.", 
 "Website Warehouse", 
 "Generates HTML to include selected image in the description", 
 "Allow Bill of Materials", 
 "Allow Production Order", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.", 
 "Notify by Email on Re-order", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.", 
 "Description HTML", 
 "Item Supplier Details", 
 "Moving Average", 
 "Default Income Account", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note", 
 "Customer Code", 
 "Purchase Details", 
 "Item Quality Inspection Parameter", 
 "Description", 
 "End of Life", 
 "Warehouse-wise Item Reorder", 
 "Barcode", 
 "Website Description", 
 "You can enter the minimum quantity of this item to be ordered.", 
 "Net Weight of each Item", 
 "Stock", 
 "Image View", 
 "Item will be saved by this name in the data base.", 
 "Weightage", 
 "Is Purchase Item", 
 "Item", 
 "Yes", 
 "Is Sub Contracted Item", 
 "Item Prices", 
 "Item Tax1"
]