{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\"> Artikel Gruppen verwalten </ a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Ein Produkt oder eine Dienstleistung, die gekauft, verkauft oder gehalten auf Lager.", 
 "Allow Bill of Materials": "Lassen Bill of Materials", 
 "Allow Production Order": "Lassen Fertigungsauftrag", 
 "Allow Samples": "Lassen Proben", 
 "Allowance Percent": "Allowance Prozent", 
 "Barcode": "Strichcode", 
 "Brand": "Marke", 
 "Buying Cost": "Kauf Cost", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Buying Kosten werden von Bestellungen und Einnahmen aktualisiert werden. <br> Der Kauf Kosten werden vom gleitenden Durchschnitt berechnet.", 
 "Cost Center": "Kostenstellenrechnung", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Erstellen Sie eine Preisliste von Preisliste Master und geben Sie Standard-ref Preise gegen jeden von ihnen. Bei Auswahl einer Preisliste Angebot, Auftrag oder Lieferschein, werden entsprechende ref für dieser Artikel abgeholt werden.", 
 "Customer Code": "Customer Code", 
 "Customer Codes": "Kunde Codes", 
 "Default BOM": "Standard BOM", 
 "Default Cost Center": "Standard Kostenstelle", 
 "Default Cost Center for tracking expense for this item.": "Standard Cost Center for Tracking Kosten für diesen Artikel.", 
 "Default Expense Account": "Standard Expense Konto", 
 "Default Income Account": "Standard Income Konto", 
 "Default Purchase Account in which cost of the item will be debited.": "Standard Purchase Konto in dem Preis des Artikels wird abgebucht.", 
 "Default Reserved Warehouse": "Standard Reserved Warehouse", 
 "Default Unit of Measure": "Standard-Maßeinheit", 
 "Description": "Beschreibung", 
 "Description HTML": "Beschreibung HTML", 
 "End of Life": "End of Life", 
 "FIFO": "FIFO", 
 "File List": "Dateiliste", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Für die Bequemlichkeit der Kunden, können diese Codes in Druckformate wie Rechnungen und Lieferscheine werden", 
 "Generate Description HTML": "Generieren Beschreibung HTML", 
 "Generates HTML to include selected image in the description": "Erzeugt HTML ausgewählte Bild sind in der Beschreibung", 
 "Has Batch No": "Hat Batch No", 
 "Has Serial No": "Hat Serial No", 
 "Image": "Bild", 
 "Image View": "Bild anzeigen", 
 "Inspection Criteria": "Prüfkriterien", 
 "Inspection Required": "Inspektion erforderlich", 
 "Inventory": "Inventar", 
 "Is Asset Item": "Ist Aktivposition", 
 "Is Purchase Item": "Ist Kaufsache", 
 "Is Sales Item": "Ist Verkaufsartikel", 
 "Is Service Item": "Ist Service Item", 
 "Is Stock Item": "Ist Stock Item", 
 "Is Sub Contracted Item": "Ist Sub Vertragsgegenstand", 
 "Item": "Artikel", 
 "Item Code": "Item Code", 
 "Item Group": "Artikel-Gruppe", 
 "Item Image (if not slideshow)": "Item Image (wenn nicht Diashow)", 
 "Item Name": "Item Name", 
 "Item Prices": "Produkt Preise", 
 "Item Quality Inspection Parameter": "Qualitätsprüfung Artikel Parameter", 
 "Item Supplier Details": "Artikel Supplier Details", 
 "Item Tax": "MwSt. Artikel", 
 "Item Tax1": "Artikel Tax1", 
 "Item Website Specifications": "Artikel Spezifikationen Webseite", 
 "Item will be saved by this name in the data base.": "Einzelteil wird mit diesem Namen in der Datenbank gespeichert werden.", 
 "Last Purchase Rate": "Last Purchase Rate", 
 "Lead Time Days": "Lead Time Tage", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "Lead Time Tage ist die Anzahl der Tage, um die diesen Artikel in Ihrem Lager zu erwarten ist. Diese geholt Tage in Material anfordern Wenn Sie diese Option auswählen.", 
 "List this Item in multiple groups on the website.": "Liste Diesen Artikel in mehrere Gruppen auf der Website.", 
 "Mandatory if Stock Item is \"Yes\"": "Stock Item ist obligatorisch, wenn Sie \"Ja\"", 
 "Manufacturer": "Hersteller", 
 "Manufacturer Part Number": "Hersteller-Teilenummer", 
 "Manufacturing": "Herstellung", 
 "Max Discount (%)": "Discount Max (%)", 
 "Minimum Order Qty": "Minimale Bestellmenge", 
 "Moving Average": "Moving Average", 
 "Net Weight": "Nettogewicht", 
 "Net Weight of each Item": "Nettogewicht der einzelnen Artikel", 
 "No": "Auf", 
 "Notify by Email on Re-order": "Benachrichtigen Sie per E-Mail auf Re-order", 
 "Page Name": "Page Name", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Prozentuale Veränderung in der Menge zu dürfen während des Empfangs oder der Lieferung diesen Artikel werden.", 
 "Price Lists and Rates": "Preislisten und Preise", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Die Produkte werden Gew.-age in Verzug Suchbegriffe sortiert werden. Mehr das Gewicht-Alter, wird das Produkt höher erscheinen in der Liste.", 
 "Purchase Details": "Kaufinformationen", 
 "Quality Inspection Parameters": "Qualitätsprüfung Parameter", 
 "Re-Order Level": "Re-Order Stufe", 
 "Re-Order Qty": "Re-Order Menge", 
 "Re-order": "Re-Order", 
 "Sales Details": "Sales Details", 
 "Sales Rate": "Vertrieb bewerten", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Wählen Sie \"Ja\", wenn dieser Punkt ist es, an den Kunden gesendet oder empfangen werden vom Lieferanten auf die Probe. Lieferscheine und Kaufbelege werden aktualisiert Lagerbestände, aber es wird auf der Rechnung vor diesem Element sein.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Wählen Sie \"Ja\", wenn dieser Punkt für einige interne Zwecke in Ihrem Unternehmen verwendet wird.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Wählen Sie \"Ja\", wenn dieser Artikel stellt einige Arbeiten wie Ausbildung, Gestaltung, Beratung etc..", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Wählen Sie \"Ja\", wenn Sie Pflege stock dieses Artikels in Ihrem Inventar.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Wählen Sie \"Ja\", wenn Sie Rohstoffe an Ihren Lieferanten liefern, um diesen Artikel zu fertigen.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "Wählen Sie \"Ja\" können diesen Artikel in Bestellung, Kaufbeleg erscheinen.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "Wählen Sie \"Ja\" können diesen Artikel in Sales Order herauszufinden, Lieferschein", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "Wählen Sie \"Ja\" ermöglicht es Ihnen, Bill of Material zeigt Rohstoffe und Betriebskosten anfallen, um diesen Artikel herzustellen erstellen.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "Wählen Sie \"Ja\" ermöglicht es Ihnen, einen Fertigungsauftrag für diesen Artikel machen.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "Wählen Sie \"Ja\" wird eine einzigartige Identität zu jeder Einheit dieses Artikels, die in der Serial No Master eingesehen werden kann geben.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Senden Sie eine E-Mail an Benutzer der Rolle \"Material Manager\" und \"Purchase Manager\", wenn re-order-Ebene überschritten wird.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Anzeigen \"Im Lager\" oder \"Nicht auf Lager\", basierend auf verfügbaren Bestand in diesem Lager.", 
 "Show Price in Website (if set)": "Zeige Preis in Website (wenn eingestellt)", 
 "Show a slideshow at the top of the page": "Zeige die Slideshow an der Spitze der Seite", 
 "Show in Website": "Zeigen Sie im Website", 
 "Slideshow": "Slideshow", 
 "Standard Rate": "Standardpreis", 
 "Stock": "Lager", 
 "UOM Conversion Details": "UOM Conversion Einzelheiten", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Maßeinheit für diesen Artikel (zB kg, Einheit, Nein, Pair).", 
 "Valuation Method": "Valuation Method", 
 "Warehouse-wise Item Reorder": "Warehouse-weise Artikel Reorder", 
 "Warranty Period (in days)": "Gewährleistungsfrist (in Tagen)", 
 "Website": "Webseite", 
 "Website Description": "Website Beschreibung", 
 "Website Item Groups": "Website Artikelgruppen", 
 "Website Price List": "Website Preisliste", 
 "Website Warehouse": "Website Warehouse", 
 "Weight UOM": "Gewicht UOM", 
 "Weightage": "Gewichtung", 
 "Yes": "Ja", 
 "You can enter the minimum quantity of this item to be ordered.": "Sie können die minimale Menge von diesem Artikel bestellt werden.", 
 "website page link": "Website-Link"
}