{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">Gestionar grupos de artículos</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Un producto o un servicio que se compra, se vende o se mantienen en stock.", 
 "Allow Bill of Materials": "Permitir Lista de materiales", 
 "Allow Production Order": "Permitir orden de producción", 
 "Allow Samples": "Deje que las muestras", 
 "Allowance Percent": "Asignación porcentual", 
 "Barcode": "Código de barras", 
 "Brand": "Marca", 
 "Buying Cost": "Comprar Costo", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Costo de Adquisición será actualizada de las órdenes de compra y recibos de compra. <br> El precio de compra se calcula moviendo método promedio.", 
 "Cost Center": "De centros de coste", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Crear una lista de precios de maestro Lista de precios y entrar en las tarifas estándar ref contra cada uno de ellos. Al seleccionar una lista de precios de cotización, orden de venta o nota de entrega, la tasa de ref correspondiente será descargado por este concepto.", 
 "Customer Code": "Código de Cliente", 
 "Customer Codes": "Códigos de clientes", 
 "Default BOM": "Por defecto BOM", 
 "Default Cost Center": "Defecto de centros de coste", 
 "Default Cost Center for tracking expense for this item.": "Defecto de centros de coste para el seguimiento de los gastos por este concepto.", 
 "Default Expense Account": "Cuenta predeterminada de gastos", 
 "Default Income Account": "Cuenta predeterminada de Ingresos", 
 "Default Purchase Account in which cost of the item will be debited.": "Cuenta predeterminada de compra en las que el precio del artículo será debitada.", 
 "Default Reserved Warehouse": "Por defecto Reservado Almacén", 
 "Default Unit of Measure": "Defecto Unidad de medida", 
 "Description": "Descripción", 
 "Description HTML": "Descripción HTML", 
 "End of Life": "Fin de la Vida", 
 "FIFO": "FIFO", 
 "File List": "Lista de archivos", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Para la comodidad de los clientes, estos códigos se puede utilizar en formato impreso como facturas y albaranes", 
 "Generate Description HTML": "Descripción Generar HTML", 
 "Generates HTML to include selected image in the description": "Genera HTML para incluir la imagen seleccionada en la descripción", 
 "Has Batch No": "Tiene Lote n º", 
 "Has Serial No": "No tiene de serie", 
 "Image": "Imagen", 
 "Image View": "Ver imagen", 
 "Inspection Criteria": "Criterios de Inspección", 
 "Inspection Required": "Inspección Requerida", 
 "Inventory": "Inventario", 
 "Is Asset Item": "Es la partida del activo", 
 "Is Purchase Item": "Es objeto de compra", 
 "Is Sales Item": "Es el punto de venta", 
 "Is Service Item": "Es el elemento de servicio", 
 "Is Stock Item": "Es el punto de", 
 "Is Sub Contracted Item": "Es Artículo Sub Contratadas", 
 "Item": "Artículo", 
 "Item Code": "Código del artículo", 
 "Item Group": "Grupo de artículos", 
 "Item Image (if not slideshow)": "Imagen del artículo (si no presentación de diapositivas)", 
 "Item Name": "Nombre del elemento", 
 "Item Prices": "Precios de los artículos", 
 "Item Quality Inspection Parameter": "Calidad Inspección Tema Parámetro", 
 "Item Supplier Details": "Elemento Detalles del Proveedor", 
 "Item Tax": "Artículo Tributaria", 
 "Item Tax1": "Artículo Tax1", 
 "Item Website Specifications": "Elemento Especificaciones generales", 
 "Item will be saved by this name in the data base.": "El artículo será salvado por este nombre en la base de datos.", 
 "Last Purchase Rate": "Tarifa de Último", 
 "Lead Time Days": "Plomo días Tiempo", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "Lead Time día es el número de días en que se espera para este artículo en su almacén. Estos días se recupera en la solicitud de material cuando se selecciona este elemento.", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "Lead Time día es el número de días en que se espera para este artículo en su almacén. Estos días se recupera en solicitud de compra al seleccionar este elemento.", 
 "List this Item in multiple groups on the website.": "Enumero este artículo en varios grupos en la web.", 
 "Mandatory if Stock Item is \"Yes\"": "Punto Obligatorio de si es &quot;Sí&quot;", 
 "Manufacturer": "Fabricante", 
 "Manufacturer Part Number": "Código de Fabricante", 
 "Manufacturing": "Fabricación", 
 "Max Discount (%)": "Max Descuento (%)", 
 "Minimum Order Qty": "Cantidad mínima de pedido", 
 "Moving Average": "Media móvil", 
 "Net Weight": "Peso neto", 
 "Net Weight of each Item": "Peso neto de cada artículo", 
 "No": "No", 
 "Notify by Email on Re-order": "Notificar por correo electrónico en la Re-order", 
 "Page Name": "Nombre página", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Variación porcentual de la cantidad que se le permita al recibir o entregar este artículo.", 
 "Price Lists and Rates": "Listas de precios y tarifas", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Los productos serán ordenados por peso-edad en las búsquedas por defecto. Más del peso-edad, mayor es el producto aparecerá en la lista.", 
 "Purchase Details": "Detalles compra", 
 "Quality Inspection Parameters": "Parámetros de Calidad Inspección", 
 "Re-Order Level": "Re-Order Nivel", 
 "Re-Order Qty": "Re-Order Cantidad", 
 "Re-order": "Reordenar", 
 "Sales Details": "Ventas Details", 
 "Sales Rate": "Ventas Precio", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Seleccione &quot;Sí&quot; si este artículo se va a enviar a un cliente o recibido de un proveedor como muestra. Albaranes y facturas de compra se actualizarán los niveles de existencias, pero no habrá ninguna factura en contra de este artículo.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Seleccione &quot;Sí&quot; si este elemento se utiliza para un propósito interno de su empresa.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Seleccione &quot;Sí&quot; si esta partida representa un trabajo como la formación, el diseño, consultoría, etc", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Seleccione &quot;Sí&quot; si usted está manteniendo un balance de este artículo en su inventario.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Seleccione &quot;Sí&quot; si usted suministra materias primas a su proveedor para la fabricación de este artículo.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "Si selecciona &quot;Sí&quot; permitirá que este elemento aparezca en la orden de compra, recibo de compra.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "Si selecciona &quot;Sí&quot; permitirá a este artículo a figurar en órdenes de venta, nota de entrega", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "Si selecciona &quot;Sí&quot; le permitirá crear listas de materiales que muestra la materia prima y los costos operativos incurridos para la fabricación de este artículo.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "Si selecciona &quot;Sí&quot; le permitirá hacer una orden de producción para este artículo.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "Si selecciona &quot;Sí&quot; le dará una identidad única a cada entidad de este artículo que se puede ver en la serie No maestro.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Enviar un correo electrónico a los usuarios de &quot;Administrador de Material&quot; papel y &quot;Administrador de compra&quot; cuando re-ordenar nivel se cruza.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Mostrar &quot;En Stock&quot; o &quot;no está en stock&quot;, basada en el stock disponible en este almacén.", 
 "Show Price in Website (if set)": "Mostrar Precio en Sitio Web (si está configurado)", 
 "Show a slideshow at the top of the page": "Mostrar una presentación de diapositivas en la parte superior de la página", 
 "Show in Website": "Mostrar en el sitio web", 
 "Slideshow": "Presentación", 
 "Standard Rate": "Tarifa Estándar", 
 "Stock": "Valores", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "La cantidad de la solicitud de compra cuando la población está por debajo de reordenar nivel.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "El sistema generará una solicitud de compra de forma automática cuando la cantidad de existencias es inferior a re-ordenar nivel en el depósito de tipo &quot;tiendas&quot; o &quot;almacén reservada&quot;.", 
 "UOM Conversion Details": "UOM detalles de la conversión", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Unidad de medida de este artículo (Kg por ejemplo, Unidad, No, par).", 
 "Valuation Method": "Método de valoración", 
 "Warehouse-wise Item Reorder": "Warehouse-sabio artículo reorden", 
 "Warranty Period (in days)": "Período de garantía (en días)", 
 "Website": "Sitio web", 
 "Website Description": "Descripción del sitio", 
 "Website Item Groups": "Sitio Web Grupos de artículo:", 
 "Website Price List": "Website Lista de precios", 
 "Website Warehouse": "Website Almacén", 
 "Weight UOM": "Peso UOM", 
 "Weightage": "Weightage", 
 "Yes": "Sí", 
 "You can enter the minimum quantity of this item to be ordered.": "Puede introducir la cantidad mínima de este artículo para ser ordenado.", 
 "website page link": "enlace de la página web"
}