{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">Gérer les groupes du lot</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Un produit ou un service qui est acheté, vendu ou conservé en stock.", 
 "Allow Bill of Materials": "Laissez Bill of Materials", 
 "Allow Production Order": "Laissez un ordre de fabrication", 
 "Allow Samples": "Permettez-échantillons", 
 "Allowance Percent": "Pourcentage allocation", 
 "Barcode": "Barcode", 
 "Brand": "Marque", 
 "Buying Cost": "Coût d&#39;achat", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Coût d&#39;achat sera mise à jour à partir des bons de commande et des factures d&#39;achat. <br> Le coût d&#39;achat sera calculé en déplaçant méthode de la moyenne.", 
 "Cost Center": "Centre de coûts", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Créer une liste de prix Liste des Prix du maître et entrer les taux standards ref contre chacun d&#39;eux. Lors de la sélection d&#39;une liste de prix devis, commande client ou bon de livraison, le taux ref correspondant sera récupéré pour cet article.", 
 "Customer Code": "Code client", 
 "Customer Codes": "Codes du Client", 
 "Default BOM": "Nomenclature par défaut", 
 "Default Cost Center": "Centre de coûts par défaut", 
 "Default Cost Center for tracking expense for this item.": "Centre de coûts par défaut pour le suivi de charge pour ce poste.", 
 "Default Expense Account": "Compte de dépenses par défaut", 
 "Default Income Account": "Compte d&#39;exploitation par défaut", 
 "Default Purchase Account in which cost of the item will be debited.": "Compte Achat par défaut dans lequel le coût de l&#39;article sera débité.", 
 "Default Reserved Warehouse": "Par défaut Réservé Entrepôt", 
 "Default Unit of Measure": "Unité de mesure par défaut", 
 "Description": "Description", 
 "Description HTML": "Description du HTML", 
 "End of Life": "Fin de vie", 
 "FIFO": "FIFO", 
 "File List": "Liste des fichiers", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Pour la commodité des clients, ces codes peuvent être utilisés dans des formats d&#39;impression comme les factures et les bons de livraison", 
 "Generate Description HTML": "Générer HTML Description", 
 "Generates HTML to include selected image in the description": "Génère du code HTML pour inclure l&#39;image sélectionnée dans la description", 
 "Has Batch No": "A lot no", 
 "Has Serial No": "N ° de série a", 
 "Image": "Image", 
 "Image View": "Voir l&#39;image", 
 "Inspection Criteria": "Critères d&#39;inspection", 
 "Inspection Required": "Inspection obligatoire", 
 "Inventory": "Inventaire", 
 "Is Asset Item": "Est-postes de l&#39;actif", 
 "Is Purchase Item": "Est-Item", 
 "Is Sales Item": "Est-Point de vente", 
 "Is Service Item": "Est-Point de service", 
 "Is Stock Item": "Est Produit en stock", 
 "Is Sub Contracted Item": "Est-Sub article à contrat", 
 "Item": "Article", 
 "Item Code": "Code de l&#39;article", 
 "Item Group": "Groupe d&#39;éléments", 
 "Item Image (if not slideshow)": "Image Article (si ce n&#39;est diaporama)", 
 "Item Name": "Nom d&#39;article", 
 "Item Prices": "Prix ​​du lot", 
 "Item Quality Inspection Parameter": "Paramètre d&#39;inspection Article de qualité", 
 "Item Supplier Details": "Détails de produit Point", 
 "Item Tax": "Point d&#39;impôt", 
 "Item Tax1": "Article impôts1", 
 "Item Website Specifications": "Spécifications Site du lot", 
 "Item will be saved by this name in the data base.": "L&#39;article sera sauvé par ce nom dans la base de données.", 
 "Last Purchase Rate": "Purchase Rate Dernière", 
 "Lead Time Days": "Diriger jours Temps", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "Diriger jours Temps est le nombre de jours dont cet article est prévu dans votre entrepôt. Ces jours sont récupérées dans la Demande de Matériel quand vous sélectionnez cette option.", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "Diriger jours Temps est le nombre de jours dont cet article est prévu dans votre entrepôt. Ces jours sont récupérées dans la demande d&#39;achat lorsque vous sélectionnez cette option.", 
 "List this Item in multiple groups on the website.": "Liste cet article dans plusieurs groupes sur le site.", 
 "Mandatory if Stock Item is \"Yes\"": "Produit en stock obligatoire si &quot;Oui&quot;", 
 "Manufacturer": "Fabricant", 
 "Manufacturer Part Number": "Numéro de pièce du fabricant", 
 "Manufacturing": "Fabrication", 
 "Max Discount (%)": "Max Réduction (%)", 
 "Minimum Order Qty": "Quantité de commande minimum", 
 "Moving Average": "Moyenne mobile", 
 "Net Weight": "Poids net", 
 "Net Weight of each Item": "Poids net de chaque article", 
 "No": "Aucun", 
 "Notify by Email on Re-order": "Notifier par e-mail sur Re-order", 
 "Page Name": "Nom de la page", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Pourcentage de variation de la quantité à être autorisé lors de la réception ou la livraison de cet article.", 
 "Price Lists and Rates": "Liste des prix et tarifs", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Les produits seront triés par poids-âge dans les recherches par défaut. Plus le poids-âge, plus le produit apparaîtra dans la liste.", 
 "Purchase Details": "Conditions de souscription", 
 "Quality Inspection Parameters": "Paramètres inspection de la qualité", 
 "Re-Order Level": "Re-Order niveau", 
 "Re-Order Qty": "Re-Cdt", 
 "Re-order": "Re-order", 
 "Sales Details": "Détails ventes", 
 "Sales Rate": "Taux de vente", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Sélectionnez «Oui» si cet article doit être envoyé à un client ou reçu d&#39;un fournisseur comme un échantillon. Les bons de livraison et factures d&#39;achat va mettre à jour les niveaux de stocks, mais il n&#39;y aura pas de facture contre cet article.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Sélectionnez &quot;Oui&quot; si cet objet est utilisé à des fins internes de votre entreprise.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Sélectionnez &quot;Oui&quot; si cet objet représente un travail comme la formation, la conception, la consultation, etc", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Sélectionnez &quot;Oui&quot; si vous le maintien des stocks de cet article dans votre inventaire.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Sélectionnez &quot;Oui&quot; si vous fournir des matières premières à votre fournisseur pour la fabrication de cet article.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "La sélection de &quot;Oui&quot; permettra cet article à paraître dans bon de commande, facture d&#39;achat.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "La sélection de &quot;Oui&quot; permettra de comprendre cet article dans l&#39;ordonnance de vente, bon de livraison", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "La sélection de &quot;Oui&quot; vous permettra de créer des nomenclatures montrant des matières premières et des coûts d&#39;exploitation engagés pour la fabrication de cet article.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "La sélection de &quot;Oui&quot; vous permettra de faire un ordre de fabrication pour cet article.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "La sélection de &quot;Oui&quot; donner une identité unique à chaque entité de cet article qui peut être consulté dans le N ° de série maître.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Envoyer un e-mail aux utilisateurs de &quot;Gestionnaire de matériaux« rôle et la «Purchase Manager&quot; quand la re-commande de niveau est franchi.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Voir &quot;En stock&quot; ou &quot;Pas en stock» basée sur le stock disponible dans cet entrepôt.", 
 "Show Price in Website (if set)": "Voir Prix en Site web (si activé)", 
 "Show a slideshow at the top of the page": "Afficher un diaporama en haut de la page", 
 "Show in Website": "Afficher dans Site Web", 
 "Slideshow": "Diaporama", 
 "Standard Rate": "Prix ​​Standard", 
 "Stock": "Stock", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "La quantité de la demande d&#39;achat lorsque le stock passe en dessous de re-commander niveau.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "Le système va générer une demande d&#39;achat automatiquement lorsque quantité en stock descend en dessous de re-commander niveau dans l&#39;entrepôt de type «magasins» ou «entrepôt réservé».", 
 "UOM Conversion Details": "Détails conversion UOM", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Unité de mesure de cet article (Kg par exemple, unité, Non, Pair).", 
 "Valuation Method": "Méthode d&#39;évaluation", 
 "Warehouse-wise Item Reorder": "Warehouse-sage Réorganiser article", 
 "Warranty Period (in days)": "Période de garantie (en jours)", 
 "Website": "Site Web", 
 "Website Description": "Description du site Web", 
 "Website Item Groups": "Groupes d&#39;articles Site web", 
 "Website Price List": "Liste des Prix en ligne", 
 "Website Warehouse": "Entrepôt site web", 
 "Weight UOM": "Poids Emballage", 
 "Weightage": "Weightage", 
 "Yes": "Oui", 
 "You can enter the minimum quantity of this item to be ordered.": "Vous pouvez entrer la quantité minimale de cet élément à commander.", 
 "website page link": "Lien vers page web"
}