{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">आइटम समूह का प्रबंधन</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "एक उत्पाद या सेवा है कि खरीदा है, बेचा या स्टॉक में रखा.", 
 "Allow Bill of Materials": "सामग्री के बिल की अनुमति दें", 
 "Allow Production Order": "उत्पादन का आदेश दें", 
 "Allow Samples": "नमूने की अनुमति दें", 
 "Allowance Percent": "भत्ता प्रतिशत", 
 "Barcode": "बारकोड", 
 "Brand": "ब्रांड", 
 "Buying Cost": "लागत खरीदना", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "ख़रीदना लागत खरीद आदेश और खरीद रसीद से अद्यतन किया जाएगा. <br> खरीद लागत औसत पद्धति चलती द्वारा गणना करेंगे.", 
 "Cost Center": "लागत केंद्र", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "मूल्य सूची मास्टर से एक मूल्य सूची बनाएं और उनमें से प्रत्येक के खिलाफ मानक रेफरी दर दर्ज. कोटेशन, बिक्री आदेश या डिलिवरी नोट में एक मूल्य सूची के चयन पर, इसी रेफरी दर इस मद के लिए दिलवाया जाएगा.", 
 "Customer Code": "ग्राहक कोड", 
 "Customer Codes": "ग्राहक संहिताओं", 
 "Default BOM": "Default बीओएम", 
 "Default Cost Center": "डिफ़ॉल्ट लागत केंद्र", 
 "Default Cost Center for tracking expense for this item.": "इस मद के लिए खर्च पर नज़र रखने के लिए डिफ़ॉल्ट लागत केंद्र.", 
 "Default Expense Account": "डिफ़ॉल्ट व्यय खाते", 
 "Default Income Account": "डिफ़ॉल्ट आय खाता", 
 "Default Purchase Account in which cost of the item will be debited.": "डिफ़ॉल्ट खरीद खाता जिसमें मद की लागत डेबिट हो जाएगा.", 
 "Default Reserved Warehouse": "Default सुरक्षित वेयरहाउस", 
 "Default Unit of Measure": "माप की मूलभूत इकाई", 
 "Description": "विवरण", 
 "Description HTML": "विवरण HTML", 
 "End of Life": "जीवन का अंत", 
 "FIFO": "फीफो", 
 "File List": "फ़ाइल सूची", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "ग्राहकों की सुविधा के लिए इन कोड प्रिंट स्वरूपों में चालान और वितरण नोट की तरह इस्तेमाल किया जा सकता है", 
 "Generate Description HTML": "विवरण HTML उत्पन्न करें", 
 "Generates HTML to include selected image in the description": "विवरण में चयनित छवि को शामिल करने के लिए HTML उत्पन्न", 
 "Has Batch No": "बैच है नहीं", 
 "Has Serial No": "नहीं सीरियल गया है", 
 "Image": "छवि", 
 "Image View": "छवि देखें", 
 "Inspection Criteria": "निरीक्षण मानदंड", 
 "Inspection Required": "आवश्यक निरीक्षण", 
 "Inventory": "इनवेंटरी", 
 "Is Asset Item": "एसेट आइटम है", 
 "Is Purchase Item": "खरीद आइटम है", 
 "Is Sales Item": "बिक्री आइटम है", 
 "Is Service Item": "सेवा आइटम", 
 "Is Stock Item": "स्टॉक आइटम है", 
 "Is Sub Contracted Item": "उप अनुबंधित आइटम है", 
 "Item": "मद", 
 "Item Code": "आइटम कोड", 
 "Item Group": "आइटम समूह", 
 "Item Image (if not slideshow)": "छवि (यदि नहीं स्लाइड शो)", 
 "Item Name": "मद का नाम", 
 "Item Prices": "आइटम मूल्य", 
 "Item Quality Inspection Parameter": "आइटम गुणवत्ता निरीक्षण पैरामीटर", 
 "Item Supplier Details": "आइटम प्रदायक विवरण", 
 "Item Tax": "आइटम टैक्स", 
 "Item Tax1": "Tax1 आइटम", 
 "Item Website Specifications": "आइटम वेबसाइट निर्दिष्टीकरण", 
 "Item will be saved by this name in the data base.": "आइटम डाटा बेस में इस नाम से बचाया जाएगा.", 
 "Last Purchase Rate": "पिछले खरीद दर", 
 "Lead Time Days": "लीड समय दिन", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "लीड समय दिनों दिन जिसके द्वारा इस आइटम अपने गोदाम में उम्मीद है की संख्या है. इस दिन सामग्री के अनुरोध में दिलवाया है जब आप इस मद का चयन करें.", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "लीड समय दिनों दिन जिसके द्वारा इस आइटम अपने गोदाम में उम्मीद है की संख्या है. इस दिन खरीद के अनुरोध में दिलवाया है जब आप इस मद का चयन करें.", 
 "List this Item in multiple groups on the website.": "कई समूहों में वेबसाइट पर इस मद की सूची.", 
 "Mandatory if Stock Item is \"Yes\"": "अनिवार्य अगर स्टॉक आइटम है &quot;हाँ&quot;", 
 "Manufacturer": "निर्माता", 
 "Manufacturer Part Number": "निर्माता भाग संख्या", 
 "Manufacturing": "विनिर्माण", 
 "Max Discount (%)": "अधिकतम डिस्काउंट (%)", 
 "Minimum Order Qty": "न्यूनतम आदेश मात्रा", 
 "Moving Average": "चलायमान औसत", 
 "Net Weight": "निवल भार", 
 "Net Weight of each Item": "प्रत्येक आइटम के नेट वजन", 
 "No": "नहीं", 
 "Notify by Email on Re-order": ", पुनः आदेश पर ईमेल द्वारा सूचित", 
 "Page Name": "पेज का नाम", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "मात्रा में प्रतिशत परिवर्तन प्राप्त करने या इस मद के लिए अनुमति दी गई है.", 
 "Price Lists and Rates": "मूल्य सूची और दरें", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "उत्पाद डिफ़ॉल्ट खोजों में वजन उम्र के द्वारा हल किया जाएगा. अधिक वजन उम्र, उच्च उत्पाद की सूची में दिखाई देगा.", 
 "Purchase Details": "खरीद विवरण", 
 "Quality Inspection Parameters": "गुणवत्ता निरीक्षण पैरामीटर", 
 "Re-Order Level": "पुन आदेश स्तर", 
 "Re-Order Qty": "पुन आदेश मात्रा", 
 "Re-order": "पुनः आदेश", 
 "Sales Details": "बिक्री विवरण", 
 "Sales Rate": "बिक्री दर", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "&quot;हाँ&quot; चुनें यदि इस मद के लिए एक ग्राहक के लिए भेजा जा सकता है या एक नमूना के रूप में एक सप्लायर से प्राप्त है. डिलिवरी नोट्स और खरीद रसीद स्टॉक के स्तर को अपडेट कर सकते हैं, लेकिन वहाँ इस आइटम के खिलाफ कोई चालान हो जाएगा.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "&quot;हाँ&quot; चुनें अगर इस मद में अपनी कंपनी में कुछ आंतरिक उद्देश्य के लिए इस्तेमाल किया जाता है.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "चुनें यदि इस मद के प्रशिक्षण जैसे कुछ काम करते हैं, डिजाइन, परामर्श आदि का प्रतिनिधित्व करता है &quot;हाँ&quot;", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "&quot;हाँ&quot; अगर आप अपनी सूची में इस मद के शेयर को बनाए रखने रहे हैं.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "&quot;हाँ&quot; अगर आप अपने सप्लायर के लिए कच्चे माल की आपूर्ति करने के लिए इस मद के निर्माण.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "&quot;हाँ&quot; का चयन इस आइटम खरीद आदेश, खरीद रसीद में प्रदर्शित करने की अनुमति देगा.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "चयन इस आइटम बिक्री आदेश में निकालने के लिए, डिलिवरी नोट &quot;हाँ&quot; की अनुमति देगा", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "&quot;हाँ&quot; का चयन आप कच्चे माल और संचालन करने के लिए इस मद के निर्माण के लिए खर्च दिखा सामग्री के बिल बनाने के लिए अनुमति देगा.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "&quot;हाँ&quot; का चयन आप इस मद के लिए उत्पादन का आदेश करने की अनुमति होगी.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "&quot;हाँ&quot; का चयन जो कोई मास्टर सीरियल में देखा जा सकता है इस मद की प्रत्येक इकाई के लिए एक अद्वितीय पहचान दे देंगे.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "भूमिका &quot;सामग्री प्रबंधक&quot; और &quot;खरीद प्रबंधक&quot; जब पुनः आदेश के स्तर को पार कर जाता है के उपयोगकर्ताओं के लिए एक ईमेल भेजें.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "स्टॉक में दिखाएँ &quot;&quot; या &quot;नहीं&quot; स्टॉक में इस गोदाम में उपलब्ध स्टॉक के आधार पर.", 
 "Show Price in Website (if set)": "वेबसाइट में मूल्य दिखाएं (यदि सेट)", 
 "Show a slideshow at the top of the page": "पृष्ठ के शीर्ष पर एक स्लाइड शो दिखाएँ", 
 "Show in Website": "वेबसाइट में दिखाने", 
 "Slideshow": "स्लाइड शो", 
 "Standard Rate": "मानक दर", 
 "Stock": "स्टॉक", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "खरीद के अनुरोध के लिए मात्रा जब शेयर पुनः आदेश के स्तर से नीचे चला जाता है.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "प्रणाली एक खरीद के अनुरोध स्वतः उत्पन्न जब स्टॉक मात्रा नीचे प्रकार &quot;स्टोर&quot; या &quot;आरक्षित वेयरहाउस के गोदाम में फिर से आदेश स्तर चला जाता है.", 
 "Trash Reason": "ट्रैश कारण", 
 "UOM Conversion Details": "UOM रूपांतरण विवरण", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "इस मद के माप की इकाई (जैसे किलोग्राम, यूनिट, नहीं, जोड़ी).", 
 "Valuation Method": "मूल्यन विधि", 
 "Warehouse-wise Item Reorder": "गोदाम वार आइटम पुनः क्रमित करें", 
 "Warranty Period (in days)": "वारंटी अवधि (दिनों में)", 
 "Website": "वेबसाइट", 
 "Website Description": "वेबसाइट विवरण", 
 "Website Item Groups": "वेबसाइट आइटम समूह", 
 "Website Price List": "वेबसाइट मूल्य सूची", 
 "Website Warehouse": "वेबसाइट वेअरहाउस", 
 "Weight UOM": "वजन UOM", 
 "Weightage": "महत्व", 
 "Yes": "हां", 
 "You can enter the minimum quantity of this item to be ordered.": "आप इस मद की न्यूनतम मात्रा में करने के लिए आदेश दिया जा में प्रवेश कर सकते हैं.", 
 "website page link": "वेबसाइट के पेज लिंक"
}