{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">Upravljanje Stavka Grupe</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Proizvod ili usluga koji je kupio, prodao ili čuva u skladištu.", 
 "Allow Bill of Materials": "Dopustite Bill materijala", 
 "Allow Production Order": "Dopustite proizvodnom nalogu", 
 "Allow Samples": "Dopustite Uzorci", 
 "Allowance Percent": "Dodatak posto", 
 "Barcode": "Barkod", 
 "Brand": "Marka", 
 "Buying Cost": "Kupnja troškova", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Kupnja Troškovi će biti ažurirana narudžbenice i kupiti primicima. <br> Trgovačke trošak će izračunati prosječnu kreće metodu.", 
 "Cost Center": "Troška", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Stvaranje cjenik iz Cjenika gospodara i unijeti standardne Ref. stope jedni protiv njih. Na izboru cjeniku u ponudu, prodajnog naloga ili otpremnici, odgovara ref stopa će biti preuzeta za tu stavku.", 
 "Customer Code": "Kupac Šifra", 
 "Customer Codes": "Kupac Kodovi", 
 "Default BOM": "Zadani BOM", 
 "Default Cost Center": "Zadani troška", 
 "Default Cost Center for tracking expense for this item.": "Zadani troška za praćenje trošak za tu stavku.", 
 "Default Expense Account": "Zadani Rashodi račun", 
 "Default Income Account": "Zadani Prihodi račun", 
 "Default Purchase Account in which cost of the item will be debited.": "Zadani Kupnja računa na koji trošak stavke će biti terećen.", 
 "Default Reserved Warehouse": "Zadani Rezervirano galerija", 
 "Default Unit of Measure": "Zadani Jedinica mjere", 
 "Description": "Opis", 
 "Description HTML": "Opis HTML", 
 "End of Life": "Kraj života", 
 "FIFO": "FIFO", 
 "File List": "Popis datoteka", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Za praktičnost kupaca, te kodovi mogu se koristiti u tiskanim formata kao što su fakture i otpremnice", 
 "Generate Description HTML": "Generiranje Opis HTML", 
 "Generates HTML to include selected image in the description": "Stvara HTML uključuju odabrane slike u opisu", 
 "Has Batch No": "Je Hrpa Ne", 
 "Has Serial No": "Ima Serial Ne", 
 "Image": "Slika", 
 "Image View": "Slika Pogledaj", 
 "Inspection Criteria": "Inspekcijski Kriteriji", 
 "Inspection Required": "Inspekcija Obvezno", 
 "Inventory": "Inventar", 
 "Is Asset Item": "Je imovinom artikla", 
 "Is Purchase Item": "Je Kupnja artikla", 
 "Is Sales Item": "Je Prodaja artikla", 
 "Is Service Item": "Je li usluga artikla", 
 "Is Stock Item": "Je kataloški artikla", 
 "Is Sub Contracted Item": "Je Sub Ugovoreno artikla", 
 "Item": "Stavka", 
 "Item Code": "Stavka Šifra", 
 "Item Group": "Stavka Grupa", 
 "Item Image (if not slideshow)": "Stavka slike (ako ne Slideshow)", 
 "Item Name": "Stavka Ime", 
 "Item Prices": "Stavka Cijene", 
 "Item Quality Inspection Parameter": "Stavka Provera kvaliteta parametara", 
 "Item Supplier Details": "Stavka Supplier Detalji", 
 "Item Tax": "Stavka poreza", 
 "Item Tax1": "Stavka Tax1", 
 "Item Website Specifications": "Stavka Website Specifikacije", 
 "Item will be saved by this name in the data base.": "Stavka će biti spremljena pod ovim imenom u bazi podataka.", 
 "Last Purchase Rate": "Zadnja Kupnja Ocijenite", 
 "Lead Time Days": "Olovo vrijeme Dane", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "Olovo vrijeme dana je broj dana koji ovaj predmet se očekuje u skladištu. Ovih dana je preuzeta u zahtjev za kupnju kada odaberete ovu stavku.", 
 "List this Item in multiple groups on the website.": "Popis ovaj predmet u više grupa na web stranici.", 
 "Mandatory if Stock Item is \"Yes\"": "Obvezni ako kataloški Stavka je &quot;Da&quot;", 
 "Manufacturer": "Proizvođač", 
 "Manufacturer Part Number": "Proizvođač Broj dijela", 
 "Manufacturing": "Proizvodnja", 
 "Max Discount (%)": "Maks Popust (%)", 
 "Minimum Order Qty": "Minimalna narudžba Količina", 
 "Moving Average": "Moving Average", 
 "Net Weight": "Neto težina", 
 "Net Weight of each Item": "Težina svake stavke", 
 "No": "Ne", 
 "Notify by Email on Re-order": "Obavijesti putem e-pošte na Re-order", 
 "Page Name": "Stranica Ime", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Postotak varijacije u količini biti dopušteno dok prima ili isporuku ovu stavku.", 
 "Price Lists and Rates": "Cjenike i cijene", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Proizvodi će biti razvrstani po težine dobi u zadane pretraživanja. Više težina-dob, veća proizvod će se pojaviti na popisu.", 
 "Purchase Details": "Kupnja Detalji", 
 "Quality Inspection Parameters": "Inspekcija kvalitete Parametri", 
 "Re-Order Level": "Re-Order Razina", 
 "Re-Order Qty": "Re-Order Kol", 
 "Sales Details": "Prodaja Detalji", 
 "Sales Rate": "Prodaja Stopa", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Odaberite &quot;Da&quot; ako je ova stavka će biti poslan na kupca ili dobio od dobavljača kao uzorak. Otpremnice i kupnju primitke će ažurirati burzovne razinama, ali neće biti faktura protiv ove stavke.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Odaberite &quot;Da&quot; ako ova stavka se koristi za neke unutarnje potrebe u vašoj tvrtki.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Odaberite &quot;Da&quot; ako ova stavka predstavlja neki posao poput treninga, projektiranje, konzalting i sl.", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Odaberite &quot;Da&quot; ako ste održavanju zaliha ove točke u vašem inventaru.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Odaberite &quot;Da&quot; ako opskrbu sirovina na svoj dobavljača za proizvodnju ovu stavku.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "Odabir &quot;Da&quot; omogućit će ovu stavku da se pojavi u narudžbenice, Otkup primitka.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "Odabir &quot;Da&quot; omogućit će ovaj predmet shvatiti u prodajni nalog, otpremnici", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "Odabir &quot;Da&quot; će vam omogućiti da stvorite Bill materijala pokazuje sirovina i operativne troškove nastale za proizvodnju ovu stavku.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "Odabir &quot;Da&quot; će vam omogućiti da napravite proizvodnom nalogu za tu stavku.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "Odabir &quot;Da&quot; će dati jedinstveni identitet svakog entiteta ove točke koja se može vidjeti u rednim brojem učitelja.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Pošaljite e-mail za korisnike ulogu &quot;Material Manager&quot; i &quot;Kupnja Manager&quot;, kada ponovno bi se razina prešli.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Show &quot;na lageru&quot; ili &quot;Nije u skladištu&quot; temelji se na skladištu dostupna u tom skladištu.", 
 "Show Price in Website (if set)": "Prikaži Cijena u web (ako je postavljen)", 
 "Show a slideshow at the top of the page": "Prikaži slideshow na vrhu stranice", 
 "Show in Website": "Prikaži u web", 
 "Slideshow": "Slideshow", 
 "Standard Rate": "Standardna stopa", 
 "Stock": "Zaliha", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "Količina za zahtjev za kupnju kad dionica ide ispod ponovno bi razina.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "Sustav će generirati zahtjev Kupnja automatski kada dioničko količina ide ispod ponovno bi razina u skladištu tipa &quot;prodavaonice&quot; ili &quot;Reserved skladištu&quot;.", 
 "UOM Conversion Details": "UOM pretvorbe Detalji", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Jedinica za mjerenje ove točke (npr. kg, Jedinica Ne, Par).", 
 "Valuation Method": "Vrednovanje metoda", 
 "Warranty Period (in days)": "Jamstveno razdoblje (u danima)", 
 "Website": "Website", 
 "Website Description": "Web stranica Opis", 
 "Website Item Groups": "Website Stavka Grupe", 
 "Website Price List": "Web stranica Cjenik", 
 "Website Warehouse": "Web stranica galerije", 
 "Weight UOM": "Težina UOM", 
 "Weightage": "Weightage", 
 "Yes": "Da", 
 "You can enter the minimum quantity of this item to be ordered.": "Možete unijeti minimalnu količinu ove točke biti naređeno.", 
 "website page link": "web stranica vode"
}