{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">Beheren Artikelgroepen</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Een product of een dienst die wordt gekocht, verkocht of in voorraad gehouden.", 
 "Allow Bill of Materials": "Laat Bill of Materials", 
 "Allow Production Order": "Laat Productieorder", 
 "Allow Samples": "Laat Monsters", 
 "Allowance Percent": "Toelage Procent", 
 "Barcode": "Barcode", 
 "Brand": "Merk", 
 "Buying Cost": "Kopen Kosten", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Kopen Kosten zullen worden bijgewerkt vanaf Inkooporders en aankoopbewijzen. <br> Het kopen kosten zullen berekend door voortschrijdend gemiddelde methode.", 
 "Cost Center": "Kostenplaats", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Maak een prijslijst van prijslijst meester en voert standaard ref tarieven tegen elk van hen. Over de selectie van een prijslijst in Offerte, Sales Order of Delivery Note, zal overeenkomstige ref tarief worden opgehaald voor dit object.", 
 "Customer Code": "Klantcode", 
 "Customer Codes": "Klant Codes", 
 "Default BOM": "Standaard BOM", 
 "Default Cost Center": "Standaard kostenplaats", 
 "Default Cost Center for tracking expense for this item.": "Standaard kostenplaats voor het bijhouden van kosten voor dit object.", 
 "Default Expense Account": "Standaard Expense Account", 
 "Default Income Account": "Standaard Inkomen account", 
 "Default Purchase Account in which cost of the item will be debited.": "Standaard Aankoop account waarin kosten van het actief zal worden gedebiteerd.", 
 "Default Reserved Warehouse": "Standaard Gereserveerde Warehouse", 
 "Default Unit of Measure": "Standaard Maateenheid", 
 "Description": "Beschrijving", 
 "Description HTML": "Beschrijving HTML", 
 "End of Life": "End of Life", 
 "FIFO": "FIFO", 
 "File List": "File List", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Voor het gemak van de klanten, kunnen deze codes worden gebruikt in gedrukte formaten zoals facturen en de leveringsbonnen", 
 "Generate Description HTML": "Genereer Beschrijving HTML", 
 "Generates HTML to include selected image in the description": "Genereert HTML aan geselecteerde beeld te nemen in de beschrijving", 
 "Has Batch No": "Heeft Batch nr.", 
 "Has Serial No": "Heeft Serienummer", 
 "Image": "Beeld", 
 "Image View": "Afbeelding View", 
 "Inspection Criteria": "Inspectie Criteria", 
 "Inspection Required": "Inspectie Verplicht", 
 "Inventory": "Inventaris", 
 "Is Asset Item": "Is actiefpost", 
 "Is Purchase Item": "Is Aankoop Item", 
 "Is Sales Item": "Is Sales Item", 
 "Is Service Item": "Is Service Item", 
 "Is Stock Item": "Is Stock Item", 
 "Is Sub Contracted Item": "Is Sub Gecontracteerde Item", 
 "Item": "Item", 
 "Item Code": "Artikelcode", 
 "Item Group": "Item Group", 
 "Item Image (if not slideshow)": "Item Afbeelding (indien niet diashow)", 
 "Item Name": "Naam van het punt", 
 "Item Prices": "Item Prijzen", 
 "Item Quality Inspection Parameter": "Item Kwaliteitscontrole Parameter", 
 "Item Supplier Details": "Item Product Detail", 
 "Item Tax": "Item Belasting", 
 "Item Tax1": "Item belastingen1", 
 "Item Website Specifications": "Item Website Specificaties", 
 "Item will be saved by this name in the data base.": "Het punt zal worden opgeslagen met deze naam in de databank.", 
 "Last Purchase Rate": "Laatste Purchase Rate", 
 "Lead Time Days": "Lead Time Dagen", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "Levertijd dagen is het aantal dagen waarmee dit artikel wordt verwacht in uw magazijn. Deze dag wordt opgehaald in Laden en aanvragen als u dit item.", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "Levertijd dagen is het aantal dagen waarmee dit artikel wordt verwacht in uw magazijn. Deze dag wordt opgehaald in Purchase Request als u dit item.", 
 "List this Item in multiple groups on the website.": "Lijst deze post in meerdere groepen op de website.", 
 "Mandatory if Stock Item is \"Yes\"": "Verplicht als Stock Item &quot;ja&quot;", 
 "Manufacturer": "Fabrikant", 
 "Manufacturer Part Number": "Partnummer fabrikant", 
 "Manufacturing": "Productie", 
 "Max Discount (%)": "Max Korting (%)", 
 "Minimum Order Qty": "Minimum Aantal", 
 "Moving Average": "Moving Average", 
 "Net Weight": "Netto Gewicht", 
 "Net Weight of each Item": "Netto gewicht van elk item", 
 "No": "Geen", 
 "Notify by Email on Re-order": "Informeer per e-mail op Re-order", 
 "Page Name": "Page Name", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Percentage variërende hoeveelheid te mogen tijdens het ontvangen of versturen van dit item.", 
 "Price Lists and Rates": "Prijslijsten en tarieven", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Producten worden gesorteerd op gewicht-leeftijd in verzuim zoekopdrachten. Meer van het gewicht-leeftijd, zal een hogere het product in de lijst.", 
 "Purchase Details": "Aankoopinformatie", 
 "Quality Inspection Parameters": "Quality Inspection Parameters", 
 "Re-Order Level": "Re-Order Level", 
 "Re-Order Qty": "Re-Order Aantal", 
 "Re-order": "Re-order", 
 "Sales Details": "Verkoop Details", 
 "Sales Rate": "Sales Rate", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Selecteer &quot;Ja&quot; als dit voorwerp dient te worden verzonden naar een klant of ontvangen van een leverancier als een monster. Pakbonnen en aankoopbewijzen zal update voorraadniveaus, maar er zal geen factuur tegen deze item.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Selecteer &quot;Ja&quot; als dit voorwerp wordt gebruikt voor een aantal intern gebruik in uw bedrijf.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Selecteer &quot;Ja&quot; als dit voorwerp vertegenwoordigt wat werk zoals training, ontwerpen, overleg, enz.", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Selecteer &quot;Ja&quot; als u het handhaven voorraad van dit artikel in je inventaris.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Selecteer &quot;Ja&quot; als u de levering van grondstoffen aan uw leverancier om dit item te produceren.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "&quot;Ja&quot; zal dit artikel om te verschijnen in Purchase Order, aankoopbon.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "&quot;Ja&quot; zal dit artikel te achterhalen in Sales Order, pakbon", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "&quot;Ja&quot; zal u toelaten om Bill of Material tonen grondstof-en operationele kosten om dit item te produceren maken.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "&quot;Ja&quot; zal u toelaten om een ​​productieorder voor dit item te maken.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "&quot;Ja&quot; geeft een unieke identiteit voor elke entiteit van dit artikel die kunnen worden bekeken in de Serial No meester.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Stuur een e-mail naar de gebruikers van de rol &quot;Materiaal Manager&quot; en &quot;Purchase Manager&quot; als re-order niveau wordt overschreden.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Toon &quot;Op voorraad&quot; of &quot;Niet op voorraad&quot; op basis van de beschikbare voorraad in dit magazijn.", 
 "Show Price in Website (if set)": "Toon Prijs in Website (indien ingesteld)", 
 "Show a slideshow at the top of the page": "Laat een diavoorstelling aan de bovenkant van de pagina", 
 "Show in Website": "Toon in Website", 
 "Slideshow": "Diashow", 
 "Standard Rate": "Standaard Tarief", 
 "Stock": "Voorraad", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "De hoeveelheid voor de Purchase Request wanneer de voorraad lager is dan re-order niveau.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "Het systeem genereert een Purchase Request automatisch wanneer voorraadhoeveelheid gaat onder re-order niveau in entrepot van het type &quot;Stores&quot; of &quot;Gereserveerd Warehouse&quot;.", 
 "UOM Conversion Details": "Verpakking Conversie Details", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Meeteenheid van dit artikel (bijvoorbeeld kg, eenheid, Nee, Pair).", 
 "Valuation Method": "Waardering Methode", 
 "Warehouse-wise Item Reorder": "Warehouse-wise Item opnieuw ordenen", 
 "Warranty Period (in days)": "Garantieperiode (in dagen)", 
 "Website": "Website", 
 "Website Description": "Website Beschrijving", 
 "Website Item Groups": "Website Artikelgroepen", 
 "Website Price List": "Website Prijslijst", 
 "Website Warehouse": "Website Warehouse", 
 "Weight UOM": "Gewicht Verpakking", 
 "Weightage": "Weightage", 
 "Yes": "Ja", 
 "You can enter the minimum quantity of this item to be ordered.": "U kunt de minimale hoeveelheid van dit product te bestellen.", 
 "website page link": "website Paginalink"
}