{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">Gerenciar Grupos de itens</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Um produto ou um serviço que é comprado, vendido ou mantidos em estoque.", 
 "Allow Bill of Materials": "Permitir Lista de Materiais", 
 "Allow Production Order": "Permitir Ordem de Produção", 
 "Allow Samples": "Permitir Amostras", 
 "Allowance Percent": "Percentual subsídio", 
 "Barcode": "Código de barras", 
 "Brand": "Marca", 
 "Buying Cost": "Custo de compra", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Custo de compra será atualizado de ordens de compra e recibos de compra. <br> O custo de compra será calculado pelo método de mover a média.", 
 "Cost Center": "Centro de Custos", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Criar uma lista de preços de mestre Lista de Preços e introduzir taxas de ref padrão contra cada um deles. Na seleção de uma lista de preços em Cotação Ordem de Vendas, ou nota de entrega, a taxa de ref correspondente será obtido para este item.", 
 "Customer Code": "Código Cliente", 
 "Customer Codes": "Códigos de clientes", 
 "Default BOM": "BOM padrão", 
 "Default Cost Center": "Centro de Custo Padrão", 
 "Default Cost Center for tracking expense for this item.": "Centro de Custo padrão para controle de despesas para este item.", 
 "Default Expense Account": "Conta Despesa padrão", 
 "Default Income Account": "Conta Rendimento padrão", 
 "Default Purchase Account in which cost of the item will be debited.": "Conta de compra padrão em que o custo do item será debitado.", 
 "Default Reserved Warehouse": "Reservado padrão Armazém", 
 "Default Unit of Measure": "Unidade de medida padrão", 
 "Description": "Descrição", 
 "Description HTML": "Descrição HTML", 
 "End of Life": "Fim da Vida", 
 "FIFO": "FIFO", 
 "File List": "Lista de Arquivos", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Para a comodidade dos clientes, estes códigos podem ser usados ​​em formatos de impressão, como facturas e guias de entrega", 
 "Generate Description HTML": "Gerar Descrição HTML", 
 "Generates HTML to include selected image in the description": "Gera HTML para incluir imagem selecionada na descrição", 
 "Has Batch No": "Não tem Batch", 
 "Has Serial No": "Não tem de série", 
 "Image": "Imagem", 
 "Image View": "Ver imagem", 
 "Inspection Criteria": "Critérios de inspeção", 
 "Inspection Required": "Inspeção Obrigatório", 
 "Inventory": "Inventário", 
 "Is Asset Item": "É item de ativo", 
 "Is Purchase Item": "É item de compra", 
 "Is Sales Item": "É item de vendas", 
 "Is Service Item": "É item de serviço", 
 "Is Stock Item": "É item de estoque", 
 "Is Sub Contracted Item": "É item Contratado Sub", 
 "Item": "Item", 
 "Item Code": "Código do artigo", 
 "Item Group": "Grupo Item", 
 "Item Image (if not slideshow)": "Imagem item (se não slideshow)", 
 "Item Name": "Nome do item", 
 "Item Prices": "Preços de itens", 
 "Item Quality Inspection Parameter": "Item Parâmetro de Inspeção de Qualidade", 
 "Item Supplier Details": "Fornecedor Item Detalhes", 
 "Item Tax": "Imposto item", 
 "Item Tax1": "Item Tax1", 
 "Item Website Specifications": "Site Item Especificações", 
 "Item will be saved by this name in the data base.": "O artigo será salva por este nome na base de dados.", 
 "Last Purchase Rate": "Compra de última", 
 "Lead Time Days": "Levar dias Tempo", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "Levar dias Tempo é o número de dias em que este item é esperado no seu armazém. Este dia é buscada em solicitar material ao selecionar este item.", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "Levar dias Tempo é o número de dias em que este item é esperado no seu armazém. Este dia é buscada em Pedido de Compra quando você selecionar este item.", 
 "List this Item in multiple groups on the website.": "Lista este item em vários grupos no site.", 
 "Mandatory if Stock Item is \"Yes\"": "Item de estoque é obrigatória se &quot;Sim&quot;", 
 "Manufacturer": "Fabricante", 
 "Manufacturer Part Number": "Número da peça de fabricante", 
 "Manufacturing": "Fabrico", 
 "Max Discount (%)": "Max Desconto (%)", 
 "Minimum Order Qty": "Qtde mínima", 
 "Moving Average": "Média móvel", 
 "Net Weight": "Peso Líquido", 
 "Net Weight of each Item": "Peso líquido de cada item", 
 "No": "Não", 
 "Notify by Email on Re-order": "Notificar por e-mail no Re-vista", 
 "Page Name": "Nome da Página", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Variação percentual na quantidade a ser permitido ao receber ou entregar este item.", 
 "Price Lists and Rates": "Listas de Preços e Tarifas", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Os produtos serão classificados por peso-idade em buscas padrão. Mais o peso-idade, maior o produto irá aparecer na lista.", 
 "Purchase Details": "Detalhes de compra", 
 "Quality Inspection Parameters": "Inspeção parâmetros de qualidade", 
 "Re-Order Level": "Re Ordem Nível", 
 "Re-Order Qty": "Re-Ordem Qtde", 
 "Re-order": "Re-vista", 
 "Sales Details": "Detalhes de vendas", 
 "Sales Rate": "Taxa de vendas", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Selecione &quot;Sim&quot; se este item é para ser enviado para um cliente ou recebidas de um fornecedor como amostra. Notas de entrega e recibos de compra irá atualizar os níveis de estoque, mas não haverá fatura contra este item.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Selecione &quot;Sim&quot; se este item é usado para alguma finalidade interna na sua empresa.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Selecione &quot;Sim&quot; se esse item representa algum trabalho como treinamento, design, consultoria etc", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Selecione &quot;Sim&quot; se você está mantendo estoque deste item no seu inventário.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Selecione &quot;Sim&quot; se você fornecer matérias-primas para o seu fornecedor para fabricar este item.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "Selecionando &quot;Sim&quot; vai permitir que este item deve aparecer na Ordem de Compra, Recibo de Compra.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "Selecionando &quot;Sim&quot; vai permitir que este item para figurar na Ordem de Vendas, Nota de Entrega", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "Selecionando &quot;Sim&quot; permitirá a você criar Bill of Material mostrando matérias-primas e os custos operacionais incorridos para fabricar este item.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "Selecionando &quot;Sim&quot; vai permitir que você faça uma ordem de produção para este item.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "Selecionando &quot;Sim&quot; vai dar uma identidade única para cada entidade deste item que pode ser visto no mestre Número de ordem.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Enviar um e-mail para os usuários do papel &quot;Gerenciador de Material&quot; e &quot;Gerente de Compras&quot; quando reordenar nível é cruzado.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Show &quot;Em Stock&quot; ou &quot;não em estoque&quot;, baseado em stock disponível neste armazém.", 
 "Show Price in Website (if set)": "Mostrar Preço em Website (se definido)", 
 "Show a slideshow at the top of the page": "Ver uma apresentação de slides no topo da página", 
 "Show in Website": "Show em site", 
 "Slideshow": "Slideshow", 
 "Standard Rate": "Taxa normal", 
 "Stock": "Estoque", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "A quantidade para a solicitação de compra quando o estoque vai abaixo reordenar nível.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "O sistema irá gerar um pedido de compra automaticamente quando a quantidade de ações vai abaixo reordenar nível no armazém do tipo &quot;Lojas&quot; ou &quot;Armazém Reservado&quot;.", 
 "UOM Conversion Details": "Conversão Detalhes UOM", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Unidade de medida do item (por exemplo kg Unidade, não, par).", 
 "Valuation Method": "Método de Avaliação", 
 "Warehouse-wise Item Reorder": "Armazém-sábio item Reordenar", 
 "Warranty Period (in days)": "Período de Garantia (em dias)", 
 "Website": "Site", 
 "Website Description": "Descrição do site", 
 "Website Item Groups": "Item Grupos site", 
 "Website Price List": "Lista de Preços website", 
 "Website Warehouse": "Armazém site", 
 "Weight UOM": "Peso UOM", 
 "Weightage": "Weightage", 
 "Yes": "Sim", 
 "You can enter the minimum quantity of this item to be ordered.": "Você pode inserir a quantidade mínima deste item a ser ordenada.", 
 "website page link": "link da página site"
}