{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">Управљање групама Итем</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "Производ или услуга који се купују, продају или чувају на лагеру.", 
 "Allow Bill of Materials": "Дозволи Саставнице", 
 "Allow Production Order": "Дозволи Ордер Производња", 
 "Allow Samples": "Дозволи Самплес", 
 "Allowance Percent": "Исправка Проценат", 
 "Barcode": "Баркод", 
 "Brand": "Марка", 
 "Buying Cost": "Куповина Цост", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "Куповина Трошкови ће бити ажуриран од наруџбеницама и Куповина признанице. <br> Куповина трошкови ће израчунати покретни просек метод.", 
 "Cost Center": "Трошкови центар", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "Направите списак цена од господара Ценовник и унети стандардне цене реф против сваког од њих. На избору ценовника у знаке, продаје поретка или отпремнице, одговарајући реф стопа ће бити преузета за ову ставку.", 
 "Customer Code": "Кориснички Код", 
 "Customer Codes": "Кориснички Кодови", 
 "Default BOM": "Уобичајено БОМ", 
 "Default Cost Center": "Уобичајено Трошкови центар", 
 "Default Cost Center for tracking expense for this item.": "Уобичајено Трошкови Центар за праћење трошкова за ову ставку.", 
 "Default Expense Account": "Уобичајено Трошкови налога", 
 "Default Income Account": "Уобичајено прихода Рачун", 
 "Default Purchase Account in which cost of the item will be debited.": "Уобичајено Куповина Рачун на који трошкови ставке ће бити задужен.", 
 "Default Reserved Warehouse": "Уобичајено Резервисано Магацин", 
 "Default Unit of Measure": "Уобичајено Јединица мере", 
 "Description": "Опис", 
 "Description HTML": "Опис ХТМЛ", 
 "End of Life": "Крај живота", 
 "FIFO": "ФИФО", 
 "File List": "Филе Лист", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "За практичност потрошача, ови кодови могу да се користе у штампаним форматима као што су фактуре и отпремнице", 
 "Generate Description HTML": "Генериши ХТМЛ Опис", 
 "Generates HTML to include selected image in the description": "Ствара ХТМЛ укључити изабрану слику у опису", 
 "Has Batch No": "Има Батцх Нема", 
 "Has Serial No": "Има Серијски број", 
 "Image": "Слика", 
 "Image View": "Слика Погледај", 
 "Inspection Criteria": "Инспекцијски Критеријуми", 
 "Inspection Required": "Инспекција Обавезно", 
 "Inventory": "Инвентар", 
 "Is Asset Item": "Је имовине шифра", 
 "Is Purchase Item": "Да ли је куповина артикла", 
 "Is Sales Item": "Да ли продаје артикла", 
 "Is Service Item": "Да ли је услуга шифра", 
 "Is Stock Item": "Да ли је берза шифра", 
 "Is Sub Contracted Item": "Је Под Уговорено шифра", 
 "Item": "Ставка", 
 "Item Code": "Шифра", 
 "Item Group": "Ставка Група", 
 "Item Image (if not slideshow)": "Артикал слика (ако не слидесхов)", 
 "Item Name": "Назив", 
 "Item Prices": "Итем Цене", 
 "Item Quality Inspection Parameter": "Ставка Провера квалитета Параметар", 
 "Item Supplier Details": "Итем Супплиер Детаљи", 
 "Item Tax": "Ставка Пореска", 
 "Item Tax1": "Ставка Так1", 
 "Item Website Specifications": "Итем Сајт Спецификације", 
 "Item will be saved by this name in the data base.": "Ставка ће бити сачуван под овим именом у бази података.", 
 "Last Purchase Rate": "Последња куповина Стопа", 
 "Lead Time Days": "Олово Дани Тиме", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Purchase Request when you select this item.": "Олово дана Тиме је број дана по којима је ова ставка очекује у складишту. Ова дана је преузета у купопродаји захтеву када одаберете ову ставку.", 
 "List this Item in multiple groups on the website.": "Наведи ову ставку у више група на сајту.", 
 "Mandatory if Stock Item is \"Yes\"": "Обавезна ако берза тачка је &quot;Да&quot;", 
 "Manufacturer": "Произвођач", 
 "Manufacturer Part Number": "Произвођач Број дела", 
 "Manufacturing": "Производња", 
 "Max Discount (%)": "Максимална Попуст (%)", 
 "Minimum Order Qty": "Минимална количина за поручивање", 
 "Moving Average": "Мовинг Авераге", 
 "Net Weight": "Нето тежина", 
 "Net Weight of each Item": "Тежина сваког артикла", 
 "No": "Не", 
 "Notify by Email on Re-order": "Обавестити путем емаила на поновно наручивање", 
 "Page Name": "Страница Име", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "Проценат варијација у количини да буде дозвољено док прима или пружа ову ставку.", 
 "Price Lists and Rates": "Ценовници и стопе", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "Производи ће бити сортирани по тежини узраста у подразумеваним претрагама. Више тежине старости, већа производ ће се појавити на листи.", 
 "Purchase Details": "Куповина Детаљи", 
 "Quality Inspection Parameters": "Провера квалитета Параметри", 
 "Re-Order Level": "Ре-Ордер Ниво", 
 "Re-Order Qty": "Ре-Ордер Кол", 
 "Sales Details": "Детаљи продаје", 
 "Sales Rate": "Продаја Оцени", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "Изаберите &quot;Да&quot; ако ова ставка ће бити послат купцу или примили од добављача као узорак. Достава белешке и купите Приливи ће ажурирати ниво залиха, али неће бити ни фактура против ове ставке.", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "Изаберите &quot;Да&quot; ако ова ставка се користи за неке интерне потребе у вашој компанији.", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "Изаберите &quot;Да&quot; ако ова ставка представља неки посао као тренинг, пројектовање, консалтинг, итд", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "Изаберите &quot;Да&quot; ако се одржавање залихе ове ставке у свом инвентару.", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "Изаберите &quot;Да&quot; ако снабдевање сировинама да у свом добављачу за производњу ову ставку.", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "Избор &quot;Да&quot; ће омогућити ова ставка да се појави у нарудзбенице, Куповина записа.", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "Избор &quot;Да&quot; ће омогућити ова ставка да схватим по редоследу продаје, Ноте Деливери", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "Избор &quot;Да&quot; ће вам омогућити да направите саставници приказује сировина и оперативне трошкове који су настали за производњу ову ставку.", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "Избор &quot;Да&quot; ће вам омогућити да направите налог производње за ову ставку.", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "Избор &quot;Да&quot; ће дати јединствени идентитет сваком ентитету ове тачке које се могу видети у серијским Но мајстора.", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "Пошаљи емаил корисницима улога &quot;Материал Манагер&quot; и &quot;куповини менаџер&quot; када поново да би прешла ниво.", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "Схов &quot;У складишту&quot; или &quot;Није у складишту&quot; заснован на лагеру на располагању у овом складишту.", 
 "Show Price in Website (if set)": "Схов Цена у сајту (ако су подешени)", 
 "Show a slideshow at the top of the page": "Приказивање слајдова на врху странице", 
 "Show in Website": "Прикажи у сајту", 
 "Slideshow": "Слидесхов", 
 "Standard Rate": "Стандардна стопа", 
 "Stock": "Залиха", 
 "The quantity for the Purchase Request when the stock goes below re-order level.": "Количина за куповину Захтев када акција иде испод поновно наручивање ниво.", 
 "The system will generate a Purchase Request automatically when stock quantity goes below re-order level in warehouse of type \"Stores\" or \"Reserved Warehouse\".": "Систем ће генерисати захтев купопродаји аутоматски када залиха количина иде испод поновно наручивање ниво у складишту типа &quot;Продавнице&quot; или &quot;резервисаним магацин&quot;.", 
 "UOM Conversion Details": "УОМ конверзије Детаљи", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "Јединица за мерење ове тачке (нпр. кг, Јединица, Не Паир).", 
 "Valuation Method": "Процена Метод", 
 "Warranty Period (in days)": "Гарантни период (у данима)", 
 "Website": "Вебсајт", 
 "Website Description": "Сајт Опис", 
 "Website Item Groups": "Сајт Итем Групе", 
 "Website Price List": "Сајт Ценовник", 
 "Website Warehouse": "Сајт Магацин", 
 "Weight UOM": "Тежина УОМ", 
 "Weightage": "Веигхтаге", 
 "Yes": "Да", 
 "You can enter the minimum quantity of this item to be ordered.": "Можете да унесете минималну количину ове ставке се могу наручити.", 
 "website page link": "веб страница веза"
}