{
 "<a href=\"#!Sales Browser/Item Group\">Manage Item Groups</a>": "<a href=\"#!Sales Browser/Item Group\">จัดการกลุ่มสินค้า</a>", 
 "A Product or a Service that is bought, sold or kept in stock.": "สินค้าหรือบริการที่มีการซื้อขายหรือเก็บไว้ในสต็อก", 
 "Allow Bill of Materials": "อนุญาตให้ Bill of Materials", 
 "Allow Production Order": "อนุญาตให้สั่งซื้อการผลิต", 
 "Allow Samples": "อนุญาตให้ตัวอย่าง", 
 "Allowance Percent": "ร้อยละค่าเผื่อ", 
 "Auto-raise Material Request if quantity goes below re-order level in a warehouse": "Auto-ยกคำขอถ้าปริมาณวัสดุไปต่ำกว่าระดับใหม่สั่งในคลังสินค้า", 
 "Barcode": "บาร์โค้ด", 
 "Brand": "ยี่ห้อ", 
 "Buying Cost": "ซื้อค่าใช้จ่าย", 
 "Buying Cost will be updated from Purchase Orders and Purchase Receipts. <br>The buying cost will calculated by moving average method.": "ค่าใช้จ่ายการซื้อจะได้รับการปรับปรุงจากคำสั่งซื้อและรายรับซื้อ <br> ค่าใช้จ่ายการซื้อจะคำนวณโดยวิธีถัวเฉลี่ยเคลื่อนที่", 
 "Cost Center": "ศูนย์ต้นทุน", 
 "Create a price list from Price List master and enter standard ref rates against each of them. On selection of a price list in Quotation, Sales Order or Delivery Note, corresponding ref rate will be fetched for this item.": "สร้างรายการราคาจากต้นแบบรายการราคาและป้อนอัตราอ้างอิงมาตรฐานกับแต่ละของพวกเขา เกี่ยวกับการเลือกรายการราคาในใบเสนอราคา, สั่งซื้อการขายหรือการจัดส่งสินค้าหมายเหตุอัตราอ้างอิงที่สอดคล้องกันจะถูกเรียกสำหรับรายการนี​​้", 
 "Customer Code": "รหัสลูกค้า", 
 "Customer Codes": "รหัสลูกค้า", 
 "Default BOM": "BOM เริ่มต้น", 
 "Default Cost Center": "ศูนย์ต้นทุนเริ่มต้น", 
 "Default Cost Center for tracking expense for this item.": "ศูนย์ต้นทุนค่าใช้จ่ายเริ่มต้นสำหรับการติดตามสำหรับรายการนี​​้", 
 "Default Expense Account": "บัญชีค่าใช้จ่ายเริ่มต้น", 
 "Default Income Account": "บัญชีรายได้เริ่มต้น", 
 "Default Purchase Account in which cost of the item will be debited.": "บัญชีซื้อเริ่มต้นที่ค่าใช้จ่ายของรายการที่จะถูกหัก", 
 "Default Reserved Warehouse": "เริ่มต้นคลังสินค้าสงวน", 
 "Default Unit of Measure": "หน่วยเริ่มต้นของวัด", 
 "Description": "ลักษณะ", 
 "Description HTML": "HTML รายละเอียด", 
 "End of Life": "ในตอนท้ายของชีวิต", 
 "FIFO": "FIFO", 
 "File List": "รายชื่อไฟล์", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "เพื่อความสะดวกของลูกค้ารหัสเหล่านี้สามารถนำมาใช้ในรูปแบบที่พิมพ์เช่นใบแจ้งหนี้และนำส่งสินค้า", 
 "Generate Description HTML": "สร้างคำอธิบาย HTML", 
 "Generates HTML to include selected image in the description": "สร้าง HTM​​L ที่จะรวมภาพที่เลือกไว้ในคำอธิบาย", 
 "Has Batch No": "ชุดมีไม่มี", 
 "Has Serial No": "มีซีเรียลไม่มี", 
 "Image": "ภาพ", 
 "Image View": "ดูภาพ", 
 "Inspection Criteria": "เกณฑ์การตรวจสอบ", 
 "Inspection Required": "การตรวจสอบที่จำเป็น", 
 "Inventory": "รายการสินค้า", 
 "Is Asset Item": "รายการสินทรัพย์เป็น", 
 "Is Purchase Item": "รายการซื้อเป็น", 
 "Is Sales Item": "รายการขาย", 
 "Is Service Item": "รายการบริการเป็น", 
 "Is Stock Item": "รายการสินค้าเป็น", 
 "Is Sub Contracted Item": "รายการสัญญาย่อยคือ", 
 "Item": "ชิ้น", 
 "Item Code": "รหัสสินค้า", 
 "Item Group": "กลุ่มสินค้า", 
 "Item Image (if not slideshow)": "รูปภาพสินค้า (ถ้าไม่สไลด์โชว์)", 
 "Item Name": "ชื่อรายการ", 
 "Item Prices": "ตรวจสอบราคาสินค้า", 
 "Item Quality Inspection Parameter": "รายการพารามิเตอร์การตรวจสอบคุณภาพ", 
 "Item Supplier Details": "รายละเอียดสินค้ารายการ", 
 "Item Tax": "ภาษีสินค้า", 
 "Item Tax1": "Tax1 รายการ", 
 "Item Website Specifications": "ข้อมูลจำเพาะเว็บไซต์รายการ", 
 "Item will be saved by this name in the data base.": "รายการจะถูกบันทึกไว้โดยใช้ชื่อนี้ในฐานข้อมูล", 
 "Last Purchase Rate": "อัตราซื้อล่าสุด", 
 "Lead Time Days": "นำวันเวลา", 
 "Lead Time days is number of days by which this item is expected in your warehouse. This days is fetched in Material Request when you select this item.": "นำวันเวลาเป็นจำนวนวันโดยที่รายการนี​​้คาดว่าในคลังสินค้าของคุณ วันนี้จะมาในการร้องขอวัสดุเมื่อคุณเลือกรายการนี​​้", 
 "List this Item in multiple groups on the website.": "รายการนี​​้ในหลายกลุ่มในเว็บไซต์", 
 "Mandatory if Stock Item is \"Yes\"": "บังคับรายการสินค้าถ้าเป็น &quot;ใช่&quot;", 
 "Manufacturer": "ผู้ผลิต", 
 "Manufacturer Part Number": "หมายเลขชิ้นส่วนของผู้ผลิต", 
 "Manufacturing": "การผลิต", 
 "Max Discount (%)": "ส่วนลดสูงสุด (%)", 
 "Minimum Order Qty": "จำนวนสั่งซื้อขั้นต่ำ", 
 "Moving Average": "ค่าเฉลี่ยเคลื่อนที่", 
 "Net Weight": "ปริมาณสุทธิ", 
 "Net Weight of each Item": "น้ำหนักสุทธิของแต่ละรายการ", 
 "No": "ไม่", 
 "Notify by Email on Re-order": "แจ้งอีเมล์และ Re-order", 
 "Page Name": "ชื่อเพจ", 
 "Percentage variation in quantity to be allowed while receiving or delivering this item.": "การเปลี่ยนแปลงในปริมาณร้อยละที่ได้รับอนุญาตขณะที่ได้รับหรือการส่งมอบสินค้ารายการนี​​้", 
 "Price Lists and Rates": "รายการราคาสินค้าและราคา", 
 "Products will be sorted by weight-age in default searches. More the weight-age, higher the product will appear in the list.": "สินค้าจะถูกจัดเรียงโดยน้ำหนักอายุเริ่มต้นในการค้นหา เพิ่มเติมน้ำหนักอายุผลิตภัณฑ์ที่สูงขึ้นจะปรากฏในรายการ", 
 "Purchase Details": "รายละเอียดการซื้อ", 
 "Quality Inspection Parameters": "พารามิเตอร์ตรวจสอบคุณภาพ", 
 "Re-Order Level": "ระดับ Re-Order", 
 "Re-Order Qty": "จำนวน Re-Order", 
 "Re-order": "Re-order", 
 "Sales Details": "รายละเอียดการขาย", 
 "Sales Rate": "อัตราการขาย", 
 "Select \"Yes\" if this item is to be sent to a customer or received from a supplier as a sample. Delivery notes and Purchase Receipts will update stock levels but there will be no invoice against this item.": "เลือก &quot;ใช่&quot; ถ้ารายการนี​​้จะถูกส่งให้กับลูกค้าหรือได้รับจากผู้จัดจำหน่ายเป็นตัวอย่าง บันทึกการจัดส่งและรายรับซื้อจะปรับปรุงระดับสต็อก แต่จะมีใบแจ้งหนี้กับรายการนี​​้ไม่มี", 
 "Select \"Yes\" if this item is used for some internal purpose in your company.": "เลือก &quot;ใช่&quot; ถ้ารายการนี​​้จะใช้เพื่อวัตถุประสงค์ภายในบางอย่างใน บริษัท ของคุณ", 
 "Select \"Yes\" if this item represents some work like training, designing, consulting etc.": "เลือก &quot;ใช่&quot; ถ้ารายการนี​​้แสดงให้เห็นถึงการทำงานบางอย่างเช่นการฝึกอบรมการออกแบบให้คำปรึกษา ฯลฯ", 
 "Select \"Yes\" if you are maintaining stock of this item in your Inventory.": "เลือก &quot;ใช่&quot; ถ้าคุณจะรักษาสต็อกของรายการนี​​้ในสินค้าคงคลังของคุณ", 
 "Select \"Yes\" if you supply raw materials to your supplier to manufacture this item.": "เลือก &quot;ใช่&quot; ถ้าคุณจัดหาวัตถุดิบเพื่อจำหน่ายของคุณในการผลิตรายการนี​​้", 
 "Selecting \"Yes\" will allow this item to appear in Purchase Order , Purchase Receipt.": "เลือก &quot;ใช่&quot; จะช่วยให้รายการนี​​้จะปรากฏในใบสั่งซื้อรับซื้อ,", 
 "Selecting \"Yes\" will allow this item to figure in Sales Order, Delivery Note": "เลือก &quot;ใช่&quot; จะช่วยให้รายการนี​​้จะคิดในการสั่งซื้อการขาย, การจัดส่งสินค้าหมายเหตุ", 
 "Selecting \"Yes\" will allow you to create Bill of Material showing raw material and operational costs incurred to manufacture this item.": "เลือก &quot;ใช่&quot; จะช่วยให้คุณสามารถสร้างบิลของวัสดุแสดงวัตถุดิบและต้นทุนการดำเนินงานที่เกิดขึ้นในการผลิตรายการนี​​้", 
 "Selecting \"Yes\" will allow you to make a Production Order for this item.": "เลือก &quot;ใช่&quot; จะช่วยให้คุณที่จะทำให้การสั่งซื้อการผลิตสำหรับรายการนี​​้", 
 "Selecting \"Yes\" will give a unique identity to each entity of this item which can be viewed in the Serial No master.": "เลือก &quot;Yes&quot; จะให้เอกลักษณ์เฉพาะของแต่ละองค์กรเพื่อรายการนี​​้ซึ่งสามารถดูได้ในหลักหมายเลขเครื่อง", 
 "Send an email to users of role \"Material Manager\" and \"Purchase Manager\" when re-order level is crossed.": "ส่งอีเมลไปยังผู้ใช้ของบทบาท &quot;ผู้จัดการวัสดุ&quot; และ &quot;ผู้จัดการซื้อ&quot; เมื่อระดับอีกครั้งเพื่อจะข้าม", 
 "Show \"In Stock\" or \"Not in Stock\" based on stock available in this warehouse.": "แสดง &quot;ในสต็อก&quot; หรือ &quot;ไม่อยู่ในสต็อก&quot; บนพื้นฐานของหุ้นที่มีอยู่ในคลังสินค้านี้", 
 "Show Price in Website (if set)": "แสดงราคาในเว็บไซต์ (ถ้าตั้งค่า)", 
 "Show a slideshow at the top of the page": "สไลด์โชว์ที่ด้านบนของหน้า", 
 "Show in Website": "แสดงในเว็บไซต์", 
 "Slideshow": "สไลด์โชว์", 
 "Standard Rate": "อัตรามาตรฐาน", 
 "Stock": "คลังสินค้า", 
 "UOM Conversion Details": "UOM รายละเอียดการแปลง", 
 "Unit of measurement of this item (e.g. Kg, Unit, No, Pair).": "หน่วยของการวัดของรายการนี​​้ (เช่นกิโลกรัมหน่วย, ไม่มี, คู่)", 
 "Valuation Method": "วิธีการประเมิน", 
 "Warehouse-wise Item Reorder": "รายการคลังสินค้าฉลาด Reorder", 
 "Warranty Period (in days)": "ระยะเวลารับประกัน (วัน)", 
 "Website": "เว็บไซต์", 
 "Website Description": "คำอธิบายเว็บไซต์", 
 "Website Item Groups": "กลุ่มรายการเว็บไซต์", 
 "Website Price List": "รายการราคาเว็บไซต์", 
 "Website Warehouse": "คลังสินค้าเว็บไซต์", 
 "Weight UOM": "UOM น้ำหนัก", 
 "Weightage": "weightage", 
 "Yes": "ใช่", 
 "You can enter the minimum quantity of this item to be ordered.": "คุณสามารถป้อนปริมาณขั้นต่ำของรายการนี​​้จะได้รับคำสั่ง", 
 "website page link": "การเชื่อมโยงหน้าเว็บไซต์"
}