{
 "Clear Table": "Tabelle löschen", 
 "Company": "Firma", 
 "Create Production Orders": "Erstellen Fertigungsaufträge", 
 "Download Materials Required": "Herunterladen benötigte Materialien", 
 "Download a report containing all raw materials with their latest inventory status": "Laden Sie einen Bericht mit allen Rohstoffen mit ihren neuesten Inventar Status", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Geben Sie die Posten und geplante Menge für die Sie Fertigungsaufträge erhöhen oder downloaden Rohstoffe für die Analyse.", 
 "Filter based on customer": "Filtern basierend auf Kunden-", 
 "Filter based on item": "Filtern basierend auf Artikel", 
 "From Date": "Von Datum", 
 "Get Items": "Holen Artikel", 
 "Get Sales Orders": "Holen Sie Kundenaufträge", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Wenn aktiviert, wird Stückliste Baugruppe Artikel für immer Rohstoff betrachtet werden. Andernfalls werden alle Unterbaugruppe Elemente als Ausgangsmaterial behandelt werden.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Welche Gegenstände werden gebeten, sich \"Out of Stock\" unter Berücksichtigung aller Hallen auf projizierte minimale Bestellmenge und Menge der Basis", 
 "Manufacturing": "Herstellung", 
 "Material Request For Warehouse": "Material Request For Warehouse", 
 "Materials Requirement Planning (MRP)": "Materialien Requirement Planning (MRP)", 
 "Production Plan Items": "Production Plan Artikel", 
 "Production Plan Sales Orders": "Production Plan Kundenaufträge", 
 "Production Planning Tool": "Production Planning-Tool", 
 "Pull items from Sales Order mentioned in the above table.": "Ziehen Sie Elemente aus Sales Order in der obigen Tabelle erwähnt.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Ziehen Sie Kundenaufträge (anhängig zu liefern), basierend auf den oben genannten Kriterien", 
 "Raise Material Request": "Heben Material anfordern", 
 "Raise Production Order": "Heben Fertigungsauftrag", 
 "Select Sales Orders": "Wählen Sie Kundenaufträge", 
 "Select Sales Orders from which you want to create Production Orders.": "Wählen Sie Aufträge aus der Sie Fertigungsaufträge erstellen.", 
 "Separate production order will be created for each finished good item.": "Separate Fertigungsauftrag wird für jeden fertigen gute Position geschaffen werden.", 
 "To Date": "To Date", 
 "Use Multi-Level BOM": "Verwenden Sie Multi-Level BOM"
}