{
 "Clear Table": "Borrar tabla", 
 "Company": "Empresa", 
 "Create Production Orders": "Cree órdenes de producción", 
 "Download Materials Required": "Descargue Materiales necesarios", 
 "Download a report containing all raw materials with their latest inventory status": "Descargar un informe con todas las materias primas con su último estado de inventario", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Registre los artículos y qty previsto para las que desea elevar las órdenes de producción o descargar la materia prima para su análisis.", 
 "Filter based on customer": "Filtro basado en el cliente", 
 "Filter based on item": "Filtro basado en el artículo", 
 "From Date": "Desde la fecha", 
 "Get Items": "Obtener elementos", 
 "Get Sales Orders": "Recibe órdenes de venta", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Si se selecciona, la lista de materiales para los elementos de sub-ensamble serán considerados para obtener materias primas. De lo contrario, todos los elementos de montaje sub-será tratada como una materia prima.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Temas que han solicitado que son &quot;Out of Stock&quot; teniendo en cuenta todos los almacenes basados ​​en Cantidad proyectada Cantidad pedido mínimo y", 
 "Manufacturing": "Fabricación", 
 "Material Request For Warehouse": "Material de Solicitud de Almacén", 
 "Materials Requirement Planning (MRP)": "Materiales planificación de necesidades (MRP)", 
 "Production Plan Items": "Elementos del Plan de Producción", 
 "Production Plan Sales Orders": "Fabricación Ventas pedidos Guía", 
 "Production Planning Tool": "Production Planning Tool", 
 "Pull items from Sales Order mentioned in the above table.": "Tire de los artículos en órdenes de venta mencionados en el cuadro anterior.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Tire de órdenes de venta (pendiente de entregar) sobre la base de los criterios anteriores", 
 "Purchase Request For Warehouse": "Solicitud de compra para el almacén", 
 "Raise Material Request": "Levante solicitar material", 
 "Raise Production Order": "Levante orden de producción", 
 "Raise Purchase Request": "Elevar solicitud de compra", 
 "Select Sales Orders": "Seleccione órdenes de venta", 
 "Select Sales Orders from which you want to create Production Orders.": "Seleccione órdenes de venta desde el que desea crear órdenes de producción.", 
 "Separate production order will be created for each finished good item.": "Para la producción por separado se crea para cada ítem buen acabado.", 
 "To Date": "Conocer", 
 "Use Multi-Level BOM": "Utilice Multi-Level BOM"
}