{
 "Clear Table": "Effacer le tableau", 
 "Company": "Entreprise", 
 "Create Production Orders": "Créer des ordres de fabrication", 
 "Download Materials Required": "Télécharger Matériel requis", 
 "Download a report containing all raw materials with their latest inventory status": "Télécharger un rapport contenant toutes les matières premières avec leur dernier état des stocks", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Introduisez les articles et qté planifiée pour laquelle vous voulez soulever ordres de fabrication ou de télécharger des matières premières pour l&#39;analyse.", 
 "Filter based on customer": "Filtre basé sur le client", 
 "Filter based on item": "Filtre basé sur le point", 
 "From Date": "Partir de la date", 
 "Get Items": "Obtenir les éléments", 
 "Get Sales Orders": "Obtenez des commandes clients", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Si elle est cochée, la nomenclature des sous-ensembles points seront examinés pour obtenir des matières premières. Sinon, tous les éléments du sous-ensemble sera traitée comme une matière première.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Articles à être demandés, qui sont &quot;Out of Stock&quot; compte tenu de tous les entrepôts basés sur quantité projetée et qté minimum", 
 "Manufacturing": "Fabrication", 
 "Material Request For Warehouse": "Demande de matériel pour l&#39;entrepôt", 
 "Materials Requirement Planning (MRP)": "Planification des besoins matières (MRP)", 
 "Production Plan Items": "Éléments du plan de production", 
 "Production Plan Sales Orders": "Vente Plan d&#39;ordres de production", 
 "Production Planning Tool": "Outil de planification de la production", 
 "Pull items from Sales Order mentioned in the above table.": "Tirez articles de Commande mentionné dans le tableau ci-dessus.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Tirez les ordres de vente (en attendant de livrer) sur la base des critères ci-dessus", 
 "Purchase Request For Warehouse": "Demande d&#39;achat pour l&#39;entrepôt", 
 "Raise Material Request": "Soulever la Demande de Matériel", 
 "Raise Production Order": "Soulever des ordres de fabrication", 
 "Raise Purchase Request": "Soulever la demande d&#39;achat", 
 "Select Sales Orders": "Sélectionnez les commandes clients", 
 "Select Sales Orders from which you want to create Production Orders.": "Sélectionnez les commandes clients à partir de laquelle vous souhaitez créer des ordres de fabrication.", 
 "Separate production order will be created for each finished good item.": "Pour la production séparée sera créée pour chaque article produit fini.", 
 "To Date": "À ce jour", 
 "Use Multi-Level BOM": "Utilisez Multi-Level BOM"
}