{
 "Clear Table": "स्पष्ट मेज", 
 "Company": "कंपनी", 
 "Create Production Orders": "उत्पादन के आदेश बनाएँ", 
 "Download Materials Required": "आवश्यक सामग्री डाउनलोड करें", 
 "Download a report containing all raw materials with their latest inventory status": "उनकी नवीनतम सूची की स्थिति के साथ सभी कच्चे माल युक्त रिपोर्ट डाउनलोड करें", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "वस्तुओं और योजना बनाई मात्रा दर्ज करें, जिसके लिए आप उत्पादन के आदेश को बढ़ाने या विश्लेषण के लिए कच्चे माल के डाउनलोड करना चाहते हैं.", 
 "Filter based on customer": "ग्राहकों के आधार पर फ़िल्टर", 
 "Filter based on item": "आइटम के आधार पर फ़िल्टर", 
 "From Date": "दिनांक से", 
 "Get Items": "आइटम पाने के लिए", 
 "Get Sales Orders": "विक्रय आदेश", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "अगर चेक्ड उप विधानसभा आइटम के लिए बीओएम कच्चे माल प्राप्त करने के लिए विचार किया जाएगा. अन्यथा, सभी उप विधानसभा वस्तुओं एक कच्चे माल के रूप में इलाज किया जाएगा.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "अनुमानित मात्रा और न्यूनतम आदेश मात्रा के आधार पर सभी गोदामों पर विचार करने के लिए अनुरोध किया जा आइटम जो &quot;स्टॉक से बाहर कर रहे हैं&quot;", 
 "Manufacturing": "विनिर्माण", 
 "Material Request For Warehouse": "वेयरहाउस के लिए सामग्री का अनुरोध", 
 "Materials Requirement Planning (MRP)": "सामग्री आवश्यकताएँ योजना (एमआरपी)", 
 "Production Plan Items": "उत्पादन योजना आइटम", 
 "Production Plan Sales Orders": "उत्पादन योजना विक्रय आदेश", 
 "Production Planning Tool": "उत्पादन योजना उपकरण", 
 "Pull items from Sales Order mentioned in the above table.": "उपरोक्त तालिका में उल्लिखित बिक्री आदेश से आइटम खींचो.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "उपरोक्त मानदंडों के आधार पर बिक्री के आदेश (वितरित करने के लिए लंबित) खींचो", 
 "Purchase Request For Warehouse": "खरीद गोदाम के लिए अनुरोध", 
 "Raise Material Request": "सामग्री अनुरोध उठाएँ", 
 "Raise Production Order": "उत्पादन का आदेश उठाएँ", 
 "Raise Purchase Request": "खरीद के अनुरोध उठाएँ", 
 "Select Sales Orders": "विक्रय आदेश का चयन करें", 
 "Select Sales Orders from which you want to create Production Orders.": "विक्रय आदेश का चयन करें जिसमें से आप उत्पादन के आदेश बनाना चाहते.", 
 "Separate production order will be created for each finished good item.": "अलग उत्पादन का आदेश प्रत्येक समाप्त अच्छा आइटम के लिए बनाया जाएगा.", 
 "To Date": "तिथि करने के लिए", 
 "Use Multi-Level BOM": "मल्टी लेवल बीओएम का उपयोग करें"
}