{
 "Clear Table": "Clear Tabel", 
 "Company": "Vennootschap", 
 "Create Production Orders": "Maak productieorders", 
 "Download Materials Required": "Download Benodigde materialen", 
 "Download a report containing all raw materials with their latest inventory status": "Download een verslag met alle grondstoffen met hun nieuwste inventaris status", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Voer de onderdelen in en geplande aantal waarvoor u wilt productieorders verhogen of grondstoffen voor analyse te downloaden.", 
 "Filter based on customer": "Filteren op basis van klant", 
 "Filter based on item": "Filteren op basis van artikel", 
 "From Date": "Van Datum", 
 "Get Items": "Get Items", 
 "Get Sales Orders": "Get Verkooporders", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Indien aangevinkt, zal BOM voor sub-assemblage zaken geacht voor het krijgen van grondstoffen. Anders zullen alle subeenheid items worden behandeld als een grondstof.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Items worden aangevraagd die &quot;Niet op voorraad&quot; rekening houdend met alle magazijnen op basis van verwachte aantal en minimale bestelling qty", 
 "Manufacturing": "Productie", 
 "Materials Requirement Planning (MRP)": "Materials Requirement Planning (MRP)", 
 "Production Plan Items": "Productie Plan Items", 
 "Production Plan Sales Orders": "Productie Plan Verkooporders", 
 "Production Planning Tool": "Productie Planning Tool", 
 "Pull items from Sales Order mentioned in the above table.": "Trek items van Verkooporder vermeld in de bovenstaande tabel.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Trek verkooporders (in afwachting van te leveren) op basis van de bovengenoemde criteria", 
 "Purchase Request For Warehouse": "Koop Request For Warehouse", 
 "Raise Production Order": "Raise Productieorder", 
 "Raise Purchase Request": "Raise Purchase Request", 
 "Select Sales Orders": "Selecteer Verkooporders", 
 "Select Sales Orders from which you want to create Production Orders.": "Selecteer Verkooporders van waaruit u wilt productieorders creëren.", 
 "Separate production order will be created for each finished good item.": "Gescheiden productie order wordt aangemaakt voor elk eindproduct goed punt.", 
 "To Date": "To-date houden", 
 "Use Multi-Level BOM": "Gebruik Multi-Level BOM"
}