{
 "Clear Table": "Limpar Tabela", 
 "Company": "Empresa", 
 "Create Production Orders": "Criar Ordens de Produção", 
 "Download Materials Required": "Baixar Materiais Necessários", 
 "Download a report containing all raw materials with their latest inventory status": "Baixar um relatório contendo todas as matérias-primas com o seu estado mais recente do inventário", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Digite itens e qtde. planejada para o qual você quer levantar ordens de produção ou fazer o download de matérias-primas para a análise.", 
 "Filter based on customer": "Filtrar baseado em cliente", 
 "Filter based on item": "Filtrar baseado no item", 
 "From Date": "A partir da data", 
 "Get Items": "Obter itens", 
 "Get Sales Orders": "Obter Ordens de Venda", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Se marcado, os itens da LDM para a Sub-Montagem serão considerados para obter matérias-primas. Caso contrário, todos os itens da sub-montagem vão ser tratados como matéria-prima.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Os itens a serem solicitados que estão &quot;Fora de Estoque&quot;, considerando todos os almoxarifados com base na quantidade projetada e pedido mínimo", 
 "Manufacturing": "Fabricação", 
 "Material Request For Warehouse": "Pedido de material para Armazém", 
 "Materials Requirement Planning (MRP)": "Planejamento dos Recursos de Manufatura (PRM)", 
 "Production Plan Items": "Itens do plano de produção", 
 "Production Plan Sales Orders": "Ordens de Venda do Plano de Produção", 
 "Production Planning Tool": "Ferramenta de Planejamento da Produção", 
 "Pull items from Sales Order mentioned in the above table.": "Puxar itens da Ordem de Venda mencionada na tabela acima.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Puxar as Ordens de Venda (pendentes de entrega) com base nos critérios acima", 
 "Raise Material Request": "Levante solicitar material", 
 "Raise Production Order": "Levantar Ordem de Produção", 
 "Select Sales Orders": "Selecione as Ordens de Venda", 
 "Select Sales Orders from which you want to create Production Orders.": "Selecione as Ordens de Venda a partir das quais você deseja criar Ordens de Produção.", 
 "Separate production order will be created for each finished good item.": "Uma Ordem de Produção separada será criada para cada item acabado.", 
 "To Date": "Até a Data", 
 "Use Multi-Level BOM": "Utilize LDM de Vários Níveis"
}