{
 "Clear Table": "Tabela clara", 
 "Company": "Companhia", 
 "Create Production Orders": "Criar ordens de produção", 
 "Download Materials Required": "Baixe Materiais Necessários", 
 "Download a report containing all raw materials with their latest inventory status": "Baixe um relatório contendo todas as matérias-primas com o seu estado mais recente inventário", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Digite itens e qty planejada para o qual você quer levantar ordens de produção ou fazer o download de matérias-primas para a análise.", 
 "Filter based on customer": "Filtrar baseado em cliente", 
 "Filter based on item": "Filtrar com base no item", 
 "From Date": "A partir da data", 
 "Get Items": "Obter itens", 
 "Get Sales Orders": "Obter Pedidos de Vendas", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Se selecionado, o BOM para a sub-montagem itens serão considerados para obter matérias-primas. Caso contrário, todos os itens de sub-montagem vai ser tratado como uma matéria-prima.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Os itens a serem solicitados que estão &quot;fora de estoque&quot;, considerando todos os armazéns com base no qty projetada e qty mínimo", 
 "Manufacturing": "Fabrico", 
 "Material Request For Warehouse": "Pedido de material para Armazém", 
 "Materials Requirement Planning (MRP)": "Materiais Requirement Planning (MRP)", 
 "Production Plan Items": "Plano de itens de produção", 
 "Production Plan Sales Orders": "Vendas de produção do Plano de Ordens", 
 "Production Planning Tool": "Ferramenta de Planejamento da Produção", 
 "Pull items from Sales Order mentioned in the above table.": "Puxe itens da Ordem de Vendas mencionado na tabela acima.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Puxe pedidos de vendas pendentes (de entregar) com base nos critérios acima", 
 "Purchase Request For Warehouse": "Pedidos de compra do Armazém", 
 "Raise Material Request": "Levante solicitar material", 
 "Raise Production Order": "Levante Ordem de Produção", 
 "Raise Purchase Request": "Levante Pedido de Compra", 
 "Select Sales Orders": "Selecione Pedidos de Vendas", 
 "Select Sales Orders from which you want to create Production Orders.": "Selecione Ordens de venda a partir do qual você deseja criar ordens de produção.", 
 "Separate production order will be created for each finished good item.": "Ordem de produção separado será criado para cada item acabado.", 
 "To Date": "Conhecer", 
 "Use Multi-Level BOM": "Utilize Multi-Level BOM"
}