{
 "Clear Table": "Слободан Табела", 
 "Company": "Компанија", 
 "Create Production Orders": "Креирање налога Производне", 
 "Download Materials Required": "Преузимање материјала Потребна", 
 "Download a report containing all raw materials with their latest inventory status": "Преузмите извештај садржи све сировине са њиховим најновијим инвентара статусу", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "Унесите ставке и планирани Кол за које желите да подигне наређења производне или преузети сировине за анализу.", 
 "Filter based on customer": "Филтер на бази купца", 
 "Filter based on item": "Филтер на бази ставке", 
 "From Date": "Од датума", 
 "Get Items": "Гет ставке", 
 "Get Sales Orders": "Гет продајних налога", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "Ако је проверен, бом за под-монтаже ставки ће бити узети у обзир за добијање сировина. Иначе, сви суб-монтажни ставке ће бити третирани као сировина.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "Ставке се тражени који су &quot;Оут оф Стоцк&quot; с обзиром на све магацине засноване на пројектованом Кти и Минимална количина за поручивање", 
 "Manufacturing": "Производња", 
 "Materials Requirement Planning (MRP)": "Материјали Захтев планирање (МРП)", 
 "Production Plan Items": "Производни план Артикли", 
 "Production Plan Sales Orders": "Производни план продаје Поруџбине", 
 "Production Planning Tool": "Планирање производње алата", 
 "Pull items from Sales Order mentioned in the above table.": "Повуците ставке из продаје Реда поменутог у горњој табели.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "Повуците продајне налоге (чека да испоручи) на основу наведених критеријума", 
 "Purchase Request For Warehouse": "Куповина Захтев за магацине", 
 "Raise Production Order": "Подићи Ордер Производња", 
 "Raise Purchase Request": "Подићи Захтев Куповина", 
 "Select Sales Orders": "Избор продајних налога", 
 "Select Sales Orders from which you want to create Production Orders.": "Изаберите продајних налога из које желите да креирате налоге производњу.", 
 "Separate production order will be created for each finished good item.": "Одвојена производња поруџбина ће бити направљен за сваку готовог добар ставке.", 
 "To Date": "За датум", 
 "Use Multi-Level BOM": "Користите Мулти-Левел бом"
}