{
 "Clear Table": "தெளிவான அட்டவணை", 
 "Company": "நிறுவனம்", 
 "Create Production Orders": "உற்பத்தி ஆணைகள் உருவாக்க", 
 "Download Materials Required": "தேவையான பொருட்கள் பதிவிறக்க", 
 "Download a report containing all raw materials with their latest inventory status": "அவர்களின் சமீபத்திய சரக்கு நிலை அனைத்து மூலப்பொருட்கள் கொண்ட ஒரு அறிக்கையை பதிவிறக்கு", 
 "Enter items and planned qty for which you want to raise production orders or download raw materials for analysis.": "நீங்கள் உற்பத்தி ஆர்டர்கள் உயர்த்த அல்லது ஆய்வில் மூலப்பொருட்கள் பதிவிறக்க வேண்டிய உருப்படிகளை மற்றும் திட்டமிட்ட அளவு உள்ளிடவும்.", 
 "Filter based on customer": "வாடிக்கையாளர் அடிப்படையில் வடிகட்ட", 
 "Filter based on item": "உருப்படியை அடிப்படையில் வடிகட்ட", 
 "From Date": "தேதி", 
 "Get Items": "பொருட்கள் கிடைக்கும்", 
 "Get Sales Orders": "விற்பனை ஆணைகள் கிடைக்கும்", 
 "If checked, BOM for sub-assembly items will be considered for getting raw materials. Otherwise, all sub-assembly items will be treated as a raw material.": "தேர்வுசெய்யப்பட்டால், துணை சட்டசபை பொருட்கள் BOM மூலப்பொருட்கள் பெற கருதப்படுகிறது. மற்றபடி, அனைத்து துணை சட்டசபை பொருட்களை மூலப்பொருளாக கருதப்படுகிறது.", 
 "Items to be requested which are \"Out of Stock\" considering all warehouses based on projected qty and minimum order qty": "&quot;அவுட் பங்கு பற்றிய&quot; எந்த கோரிய வேண்டும் பொருட்களை உத்தேச அளவு மற்றும் குறைந்த ஆர்டர் அளவு அடிப்படையில் அனைத்து கிடங்குகள் பரிசீலித்து", 
 "Manufacturing": "உருவாக்கம்", 
 "Materials Requirement Planning (MRP)": "பொருட்கள் தேவை திட்டமிடல் (MRP)", 
 "Production Plan Items": "உற்பத்தி திட்டம் உருப்படிகள்", 
 "Production Plan Sales Orders": "உற்பத்தி திட்டம் விற்பனை ஆணைகள்", 
 "Production Planning Tool": "உற்பத்தி திட்டமிடல் கருவி", 
 "Pull items from Sales Order mentioned in the above table.": "மேலே அட்டவணையில் குறிப்பிடப்பட்டுள்ள விற்பனை ஆணை உருப்படிகளை இழுக்கவும்.", 
 "Pull sales orders (pending to deliver) based on the above criteria": "மேலே அடிப்படை அடிப்படையில் விற்பனை ஆணைகள் (வழங்க நிலுவையில்) இழுக்க", 
 "Purchase Request For Warehouse": "சேமிப்பு கிடங்கு கோரிக்கை வாங்க", 
 "Raise Production Order": "உற்பத்தி ஆணை உயர்த்த", 
 "Raise Purchase Request": "கொள்முதல் கோரிக்கை எழுப்ப", 
 "Select Sales Orders": "விற்பனை ஆணைகள் தேர்வு", 
 "Select Sales Orders from which you want to create Production Orders.": "நீங்கள் உற்பத்தி ஆணைகள் உருவாக்க வேண்டிய இருந்து விற்பனை ஆணைகள் தேர்ந்தெடுக்கவும்.", 
 "Separate production order will be created for each finished good item.": "தனி உற்பத்தி வரிசையில் ஒவ்வொரு முடிக்கப்பட்ட நல்ல உருப்படியை செய்தது.", 
 "To Date": "தேதி", 
 "Use Multi-Level BOM": "மல்டி லெவல் BOM பயன்படுத்த"
}