{
 "Accounts": "Comptes", 
 "Company": "Entreprise", 
 "Default": "Par défaut", 
 "Purchase Taxes and Charges": "Impôts achat et les frais", 
 "Purchase Taxes and Charges Master": "Impôts achat et Master frais", 
 "Standard tax template that can be applied to all Purchase Transactions. This template can contain list of tax heads and also other expense heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Consider Tax or Charge for: In this section you can specify if the tax / charge is only for valuation (not a part of total) or only for total (does not add value to the item) or for both.10. Add or Deduct: Whether you want to add or deduct the tax.": "Modèle normal de l&#39;impôt qui peut être appliquée à toutes les transactions d&#39;achat. Ce modèle peut contenir une liste des chefs d&#39;impôts et autres charges aussi des têtes comme &quot;Livraison&quot;, &quot;assurance&quot;, &quot;Manipulation&quot;, etc taux d&#39;imposition # # # # RemarqueLe que vous définissez ici sera le taux normal de l&#39;impôt pour tous les articles ** ** . S&#39;il ya ** ** Articles qui ont des taux différents, ils doivent être ajoutés à l&#39;impôt sur le point ** ** table dans l&#39;élément ** ** maître. # # # # Description des Columns1. Type de calcul: - Cela peut être sur ** Total net ** (qui est la somme du montant de base). - ** Sur la ligne précédente total / Montant ** (pour les impôts ou les frais cumulatifs). Si vous sélectionnez cette option, la taxe sera appliquée en tant que pourcentage de la rangée précédente (dans la table d&#39;impôt) le montant ou total. - ** Réelles ** (comme indiqué) .2. Chef du compte: Le grand livre des comptes en vertu de laquelle cette taxe sera booked3. Un centre de coûts: Si la taxe / redevance est un revenu (comme le transport) ou des frais dont elle a besoin pour être comptabilisées au titre des coûts Center.4. Description: Description de l&#39;impôt (qui sera imprimé sur les factures / devis) .5. Tarif: rate.6 impôt. Montant: Taxe amount.7. Total: Total cumulatif à ce point.8. Entrez Row: S&#39;il est basé sur «Total ligne précédente&quot;, vous pouvez sélectionner le nombre de lignes qui seront pris comme base pour le calcul (par défaut la ligne précédente) .9. Prenons l&#39;impôt ou charge pour: Dans cette section, vous pouvez spécifier si la taxe / redevance est seulement pour l&#39;évaluation (et non une partie du total) ou seulement pour le total (ne pas ajouter de la valeur à l&#39;élément) ou pour both.10. Ajouter ou déduire: Si vous voulez ajouter ou déduire la taxe.", 
 "Title": "Titre"
}