{
 "Accounts": "Računi", 
 "Company": "Društvo", 
 "Default": "Zadani", 
 "Purchase Taxes and Charges": "Kupnja Porezi i naknade", 
 "Purchase Taxes and Charges Master": "Kupnja Porezi i naknade Master", 
 "Standard tax template that can be applied to all Purchase Transactions. This template can contain list of tax heads and also other expense heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Consider Tax or Charge for: In this section you can specify if the tax / charge is only for valuation (not a part of total) or only for total (does not add value to the item) or for both.10. Add or Deduct: Whether you want to add or deduct the tax.": "Standardni porez predložak koji se mogu primijeniti na sve transakcije kupnje. Ovaj predložak može sadržavati popis poreznih glavama i također ostalim troškovima glave poput &quot;brodova&quot;, &quot;osiguranje&quot;, &quot;Rukovanje&quot; itd. # # # # NoteThe porezna stopa možete definirati ovdje će biti standardna stopa poreza za sve stavke ** ** . Ako postoje ** Proizvodi ** koji imaju različite cijene, one moraju biti dodan u ** artikla porezu ** tablice u točki ** ** majstor. # # # # Opis Columns1. Obračun Tip: - To može biti na ** Neto Ukupno ** (koja je zbroj osnovnog iznosa). - ** Na prethodni redak Ukupni / Iznos ** (za kumulativne poreza ili pristojbi). Ako odaberete ovu opciju, porez će se primijeniti kao postotak prethodnog reda (u poreznom tablici) iznos ili ukupno. - ** Stvarni ** (kao što je spomenuto) 0,2. Račun Voditelj: Račun knjiga pod kojima taj porez će biti booked3. Trošak Centar: Ako pristojba / zadužen je prihod (kao shipping) ili rashod to treba biti rezervirano protiv troškova Center.4. Opis: Opis poreza (koji će se tiskati u fakturama / citati) 0,5. Ocijeni: Porezna rate.6. Iznos: Porezna amount.7. Ukupno: Kumulativna ukupno ove point.8. Unesite Row: Ako se temelji na &quot;Prethodni Row Totala&quot; možete odabrati broj retka koji će se uzeti kao osnova za ovaj izračun (default je prethodni redak) 0,9. Razmislite poreza ili pristojbi za: U ovom dijelu možete odrediti ako porez / naknada je samo za vrednovanje (nije dio od ukupnog broja) ili samo za ukupno (ne dodati vrijednost stavke) ili za both.10. Dodavanje ili oduzimamo: želite li dodati ili odbiti porez.", 
 "Title": "Naslov"
}