{
 "Accounts": "கணக்குகள்", 
 "Company": "நிறுவனம்", 
 "Default": "தவறுதல்", 
 "Purchase Taxes and Charges": "கொள்முதல் வரி மற்றும் கட்டணங்கள்", 
 "Purchase Taxes and Charges Master": "கொள்முதல் வரி மற்றும் கட்டணங்கள் மாஸ்டர்", 
 "Standard tax template that can be applied to all Purchase Transactions. This template can contain list of tax heads and also other expense heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Consider Tax or Charge for: In this section you can specify if the tax / charge is only for valuation (not a part of total) or only for total (does not add value to the item) or for both.10. Add or Deduct: Whether you want to add or deduct the tax.": "அனைத்து கொள்முதல் நடவடிக்கைகள் பயன்படுத்தலாம் என்று தரநிலை வரி வார்ப்புரு. இந்த டெம்ப்ளேட் போன்ற நீங்கள் இங்கே வரையறுக்க # # # # NoteThe வரி விகிதம் அனைத்து ** பொருட்கள் ** நிலையான வரி விகிதம் இருக்க வேண்டும் &quot;கப்பல்&quot; போன்ற வரி தலைவர்கள் மற்றும் இதர செலவுகள் தலைவர்கள் பட்டியலில், &quot;காப்பீடு&quot;, &quot;கையாளுதல்&quot; கொண்டிருக்க முடியாது . வெவ்வேறு விகிதங்களில் என்று ** பொருட்கள் ** இருந்தால், அவர்கள் ** பொருள் உள்ள ** பொருள் வரி ** அட்டவணையில் Columns1 என்ற ** மாஸ்டர். # # # # விளக்கம் சேர்க்க வேண்டும். கணக்கீடு வகை: - இந்த ** நிகர மொத்தம் இருக்க முடியும் ** (அடிப்படை அளவு தொகை தான்). - ** முந்தைய வரிசையில் மொத்தம் / தொகை ** (ஒட்டுமொத்த வரி அல்லது கட்டணங்களை). நீங்கள் இந்த விருப்பத்தை தேர்ந்தெடுத்தால், வரி முந்தைய வரிசையில் ஒரு சதவீதத்தை (வரி அட்டவணையில்) அளவு அல்லது மொத்த பயன்படுத்தப்படுகின்றன. - ** (குறிப்பிட்டுள்ளார்) .2 ** உண்மை. கணக்கு தலைமை: இந்த வரி booked3 இருக்கும் கீழ் கணக்கு பேரேடு. மையம் செலவு: வரி / கட்டணம் வருமானம் (கப்பல் போன்றவை) அல்லது இழப்பில் இருந்தால் அது ஒரு செலவு Center.4 எதிராக பதிவு செய்யப்பட வேண்டும். விளக்கம்: வரி விளக்கம் (பட்டியல்கள் / மேற்கோள் அச்சிடப்பட்டு இருக்க வேண்டும்) .5. விகிதம்: வரி rate.6. அளவு: வரி amount.7. மொத்த: இந்த point.8 வேண்டும் மொத்தமாக. வரிசை உள்ளிடவும்: &quot;முந்தைய வரிசை மொத்த&quot; அடிப்படையில் நீங்கள் இந்த கணக்கீடு (முன்னிருப்பு முந்தைய வரிசையில் உள்ளது) .9 அடிப்படையாக எடுக்கப்படும் எந்த வரிசையில் பல தேர்ந்தெடுக்க முடியும். வரி அல்லது பொறுப்பு கருத்தில்: வரி / கட்டணம் மட்டுமே மதிப்பீடு (இல்லை மொத்த ஒரு பகுதியாக) அல்லது மட்டுமே மொத்த என்றால் இந்த பிரிவில் நீங்கள் குறிப்பிட முடியும் (உருப்படியை மதிப்பு சேர்க்க கூடாது) அல்லது both.10 இடம். சேர்க்க அல்லது கழித்து: நீங்கள் வரி சேர்க்க அல்லது கழித்து வேண்டும் என்பது.", 
 "Title": "தலைப்பு"
}