{
 "**Budget Distribution** helps you distribute your budget across months if you have seasonality in your business.To distribute a budget using this distribution, set this **Budget Distribution** in the **Cost Center**": "** பட்ஜெட் விநியோகம் ** நீ ** ** செலவு மையத்தில் ** இந்த ** பட்ஜெட் விநியோகம் அமைக்க இந்த விநியோக பயன்படுத்தி ஒரு வரவு செலவு திட்டம், விநியோகிக்க உங்கள் business.To உள்ள பருவகாலம் இருந்தால் நீங்கள் மாதங்கள் முழுவதும் உங்கள் வரவு செலவு திட்டம் விநியோகிக்க உதவுகிறது", 
 "**Fiscal Year** represents a Financial Year. All accounting entries and other major transactions are tracked against **Fiscal Year**.": "** நிதியாண்டு ** ஒரு நிதி ஆண்டு பிரதிபலிக்கிறது. அனைத்து கணக்கியல் உள்ளீடுகள் மற்றும் பிற முக்கிய நடவடிக்கைகள் ** நிதியாண்டு ** எதிராக கண்காணிக்கப்படும்.", 
 "Accounts Browser": "கணக்குகளை உலாவி", 
 "Accounts Home": "கணக்குகளை முகப்பு", 
 "Delivered Items To Be Billed": "கட்டணம் வழங்கப்பட்டது உருப்படிகள்", 
 "Financial Analytics": "நிதி பகுப்பாய்வு", 
 "Financial Statements": "நிதி அறிக்கைகள்", 
 "General Ledger": "பொது லெட்ஜர்", 
 "Heads (or groups) against which Accounting Entries are made and balances are maintained.": "பைனான்ஸ் பதிவுகள் செய்யப்படுகின்றன மற்றும் சமநிலைகள் பராமரிக்கப்படுகிறது எதிராக தலைகள் (அல்லது குழுக்கள்).", 
 "Ordered Items To Be Billed": "கணக்கில் வேண்டும் உத்தரவிட்டது உருப்படிகள்", 
 "Standard tax template that can be applied to all Purchase Transactions. This template can contain list of tax heads and also other expense heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Consider Tax or Charge for: In this section you can specify if the tax / charge is only for valuation (not a part of total) or only for total (does not add value to the item) or for both.10. Add or Deduct: Whether you want to add or deduct the tax.": "அனைத்து கொள்முதல் நடவடிக்கைகள் பயன்படுத்தலாம் என்று தரநிலை வரி வார்ப்புரு. இந்த டெம்ப்ளேட் போன்ற நீங்கள் இங்கே வரையறுக்க # # # # NoteThe வரி விகிதம் அனைத்து ** பொருட்கள் ** நிலையான வரி விகிதம் இருக்க வேண்டும் &quot;கப்பல்&quot; போன்ற வரி தலைவர்கள் மற்றும் இதர செலவுகள் தலைவர்கள் பட்டியலில், &quot;காப்பீடு&quot;, &quot;கையாளுதல்&quot; கொண்டிருக்க முடியாது . வெவ்வேறு விகிதங்களில் என்று ** பொருட்கள் ** இருந்தால், அவர்கள் ** பொருள் உள்ள ** பொருள் வரி ** அட்டவணையில் Columns1 என்ற ** மாஸ்டர். # # # # விளக்கம் சேர்க்க வேண்டும். கணக்கீடு வகை: - இந்த ** நிகர மொத்தம் இருக்க முடியும் ** (அடிப்படை அளவு தொகை தான்). - ** முந்தைய வரிசையில் மொத்தம் / தொகை ** (ஒட்டுமொத்த வரி அல்லது கட்டணங்களை). நீங்கள் இந்த விருப்பத்தை தேர்ந்தெடுத்தால், வரி முந்தைய வரிசையில் ஒரு சதவீதத்தை (வரி அட்டவணையில்) அளவு அல்லது மொத்த பயன்படுத்தப்படுகின்றன. - ** (குறிப்பிட்டுள்ளார்) .2 ** உண்மை. கணக்கு தலைமை: இந்த வரி booked3 இருக்கும் கீழ் கணக்கு பேரேடு. மையம் செலவு: வரி / கட்டணம் வருமானம் (கப்பல் போன்றவை) அல்லது இழப்பில் இருந்தால் அது ஒரு செலவு Center.4 எதிராக பதிவு செய்யப்பட வேண்டும். விளக்கம்: வரி விளக்கம் (பட்டியல்கள் / மேற்கோள் அச்சிடப்பட்டு இருக்க வேண்டும்) .5. விகிதம்: வரி rate.6. அளவு: வரி amount.7. மொத்த: இந்த point.8 வேண்டும் மொத்தமாக. வரிசை உள்ளிடவும்: &quot;முந்தைய வரிசை மொத்த&quot; அடிப்படையில் நீங்கள் இந்த கணக்கீடு (முன்னிருப்பு முந்தைய வரிசையில் உள்ளது) .9 அடிப்படையாக எடுக்கப்படும் எந்த வரிசையில் பல தேர்ந்தெடுக்க முடியும். வரி அல்லது பொறுப்பு கருத்தில்: வரி / கட்டணம் மட்டுமே மதிப்பீடு (இல்லை மொத்த ஒரு பகுதியாக) அல்லது மட்டுமே மொத்த என்றால் இந்த பிரிவில் நீங்கள் குறிப்பிட முடியும் (உருப்படியை மதிப்பு சேர்க்க கூடாது) அல்லது both.10 இடம். சேர்க்க அல்லது கழித்து: நீங்கள் வரி சேர்க்க அல்லது கழித்து வேண்டும் என்பது.", 
 "Standard tax template that can be applied to all Sales Transactions. This template can contain list of tax heads and also other expense / income heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Is this Tax included in Basic Rate?: If you check this, it means that this tax will not be shown below the item table, but will be included in the Basic Rate in your main item table. This is useful where you want give a flat price (inclusive of all taxes) price to customers.": "அனைத்து விற்பனை நடவடிக்கைகள் பயன்படுத்தலாம் என்று தரநிலை வரி வார்ப்புரு. இந்த டெம்ப்ளேட்டை வரி தலைவர்கள் பட்டியல் மற்றும் &quot;கப்பல்&quot; போன்ற மற்ற செலவு / வருமான தலைவர்கள், &quot;காப்பீடு&quot;, நீங்கள் இங்கே வரையறுக்க # # # # NoteThe வரி விகிதம் அனைத்து ** பொருட்கள் தரநிலை வரி விகிதம் இருக்க வேண்டும் &quot;கையாளுதல்&quot; போன்ற கொண்டிருக்க முடியாது **. வெவ்வேறு விகிதங்களில் என்று ** பொருட்கள் ** இருந்தால், அவர்கள் ** பொருள் உள்ள ** பொருள் வரி ** அட்டவணையில் Columns1 என்ற ** மாஸ்டர். # # # # விளக்கம் சேர்க்க வேண்டும். கணக்கீடு வகை: - இந்த ** நிகர மொத்தம் இருக்க முடியும் ** (அடிப்படை அளவு தொகை தான்). - ** முந்தைய வரிசையில் மொத்தம் / தொகை ** (ஒட்டுமொத்த வரி அல்லது கட்டணங்களை). நீங்கள் இந்த விருப்பத்தை தேர்ந்தெடுத்தால், வரி முந்தைய வரிசையில் ஒரு சதவீதத்தை (வரி அட்டவணையில்) அளவு அல்லது மொத்த பயன்படுத்தப்படுகின்றன. - ** (குறிப்பிட்டுள்ளார்) .2 ** உண்மை. கணக்கு தலைமை: இந்த வரி booked3 இருக்கும் கீழ் கணக்கு பேரேடு. மையம் செலவு: வரி / கட்டணம் வருமானம் (கப்பல் போன்றவை) அல்லது இழப்பில் இருந்தால் அது ஒரு செலவு Center.4 எதிராக பதிவு செய்யப்பட வேண்டும். விளக்கம்: வரி விளக்கம் (பட்டியல்கள் / மேற்கோள் அச்சிடப்பட்டு இருக்க வேண்டும்) .5. விகிதம்: வரி rate.6. அளவு: வரி amount.7. மொத்த: இந்த point.8 வேண்டும் மொத்தமாக. வரிசை உள்ளிடவும்: &quot;முந்தைய வரிசை மொத்த&quot; அடிப்படையில் நீங்கள் இந்த கணக்கீடு (முன்னிருப்பு முந்தைய வரிசையில் உள்ளது) .9 அடிப்படையாக எடுக்கப்படும் எந்த வரிசையில் பல தேர்ந்தெடுக்க முடியும். இந்த வரி அடிப்படை விகிதம் சேர்க்கப்பட்டுள்ளது:? இந்த சோதனை என்றால், அது இந்த வரி உருப்படியை அட்டவணை கீழே முடியாது என்பதாகும், ஆனால் உங்கள் முக்கிய கோப்பை அட்டவணை அடிப்படை விகிதம் சேர்க்கப்படும். நீங்கள் வாடிக்கையாளர்களுக்கு (அனைத்து வரிகளும் உள்ளடக்கிய) விலை ஒரு பிளாட் விலை கொடுக்க வேண்டும் இந்த பயனுள்ளதாக இருக்கும்.", 
 "Track separate Income and Expense for product verticals or divisions.": "தயாரிப்பு மேம்பாடுகளையும் அல்லது பிரிவுகள் தனி வருமானம் மற்றும் செலவு கண்காணிக்க.", 
 "Trial Balance": "விசாரணை இருப்பு", 
 "Voucher Import Tool": "ரசீது இறக்குமதி கருவி"
}