{
 "**Budget Distribution** helps you distribute your budget across months if you have seasonality in your business.To distribute a budget using this distribution, set this **Budget Distribution** in the **Cost Center**": "การแพร่กระจายงบประมาณ ** ** ช่วยให้คุณกระจายงบประมาณของคุณทั่วเดือนถ้าคุณมีฤดูกาลใน business.To กระจายงบประมาณของคุณโดยใช้การกระจายนี้ชุดนี้กระจายงบประมาณ ** ** ** ในศูนย์ต้นทุน **", 
 "**Fiscal Year** represents a Financial Year. All accounting entries and other major transactions are tracked against **Fiscal Year**.": "** ** ปีงบประมาณแสดงรอบปีบัญชี ทุกรายการบัญชีและการทำธุรกรรมที่สำคัญอื่น ๆ จะมีการติดตามกับปีงบประมาณ ** **", 
 "Accounts Browser": "เบราว์เซอร์บัญชี", 
 "Accounts Home": "หน้าแรกบัญชี", 
 "Delivered Items To Be Billed": "รายการที่ส่งจะเรียกเก็บเงิน", 
 "Financial Analytics": "Analytics การเงิน", 
 "Financial Statements": "งบการเงิน", 
 "General Ledger": "บัญชีแยกประเภททั่วไป", 
 "Heads (or groups) against which Accounting Entries are made and balances are maintained.": "หัว (หรือกลุ่ม) กับที่คอมเมนต์จะทำบัญชีและยอดคงเหลือจะรักษา", 
 "Ordered Items To Be Billed": "รายการที่สั่งซื้อจะเรียกเก็บเงิน", 
 "Standard tax template that can be applied to all Purchase Transactions. This template can contain list of tax heads and also other expense heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Consider Tax or Charge for: In this section you can specify if the tax / charge is only for valuation (not a part of total) or only for total (does not add value to the item) or for both.10. Add or Deduct: Whether you want to add or deduct the tax.": "แม่ภาษีมาตรฐานที่สามารถนำไปใช้กับการทำธุรกรรมทั้งหมดซื้อ แม่แบบนี้สามารถมีรายชื่อของหัวภาษีและค่าใช้จ่ายยังหัวอื่น ๆ เช่น &quot;จัดส่ง&quot;, &quot;ประกันภัย&quot;, &quot;จัดการ&quot; ฯลฯ อัตราภาษี # # # # หมายเหตุ: คุณกำหนดที่นี่จะเป็นอัตราภาษีมาตรฐานสำหรับทุกรายการ ** ** . ถ้ามีรายการ ** ** ที่มีอัตราที่แตกต่างพวกเขาจะต้องถูกเพิ่มในส่วนของภาษีสินค้า ** ** ตารางในรายการ ** ** คำอธิบายหลัก. # # # # จาก Columns1 ประเภทการคำนวณ: - นี้อาจเป็นบนสุทธิ ** ** (นั่นคือผลรวมของจำนวนเงินขั้นพื้นฐาน) - ** แถวก่อนหน้ารวม / ** จำนวนเงิน (ภาษีหรือค่าใช้จ่ายสะสม) หากคุณเลือกตัวเลือกนี้ภาษีจะถูกนำมาใช้เป็นเปอร์เซ็นต์ของแถวก่อนหน้า (ในตารางภาษี) จำนวนรวม - ** จริง ** (ดังกล่าว) 0.2 หัวหน้าบัญชี: บัญชีแยกประเภทบัญชีตามที่ภาษีนี้จะ booked3 ศูนย์ต้นทุน: ถ้าภาษี / ค่าเป็นรายได้ (เช่นค่าจัดส่ง) หรือค่าใช้จ่ายที่จะต้องจองกับ Center.4 ต้นทุน คำอธิบาย: คำอธิบายของภาษี (ที่จะถูกพิมพ์ในใบแจ้งหนี้ / ราคา) 0.5 ให้คะแนน: rate.6 ภาษี จำนวนเงิน: amount.7 ภาษี รวมสะสมนี้ point.8: Total ใส่แถว: ถ้าบนพื้นฐานของ &quot;รวมแถวก่อนหน้านี้&quot; คุณสามารถเลือกจำนวนแถวที่จะถูกนำมาเป็นฐานในการคำนวณนี้ (ค่าปกติคือแถวก่อนหน้า) 0.9 พิจารณาภาษีหรือคิดค่าบริการสำหรับ: ในส่วนนี้คุณสามารถระบุหากภาษี / ค่าเป็นเพียงการประเมินมูลค่า (ไม่ใช่ส่วนหนึ่งจากทั้งหมด) หรือเฉพาะสำหรับรวม (ไม่เพิ่มมูลค่าให้กับสินค้า) หรือ both.10 เพิ่มหรือหักไม่ว่าคุณต้องการที่จะเพิ่มหรือหักภาษี", 
 "Standard tax template that can be applied to all Sales Transactions. This template can contain list of tax heads and also other expense / income heads like \"Shipping\", \"Insurance\", \"Handling\" etc.#### NoteThe tax rate you define here will be the standard tax rate for all **Items**. If there are **Items** that have different rates, they must be added in the **Item Tax** table in the **Item** master.#### Description of Columns1. Calculation Type:     - This can be on **Net Total** (that is the sum of basic amount).    - **On Previous Row Total / Amount** (for cumulative taxes or charges). If you select this option, the tax will be applied as a percentage of the previous row (in the tax table) amount or total.    - **Actual** (as mentioned).2. Account Head: The Account ledger under which this tax will be booked3. Cost Center: If the tax / charge is an income (like shipping) or expense it needs to be booked against a Cost Center.4. Description: Description of the tax (that will be printed in invoices / quotes).5. Rate: Tax rate.6. Amount: Tax amount.7. Total: Cumulative total to this point.8. Enter Row: If based on \"Previous Row Total\" you can select the row number which will be taken as a base for this calculation (default is the previous row).9. Is this Tax included in Basic Rate?: If you check this, it means that this tax will not be shown below the item table, but will be included in the Basic Rate in your main item table. This is useful where you want give a flat price (inclusive of all taxes) price to customers.": "แม่ภาษีมาตรฐานที่สามารถนำไปใช้กับการทำธุรกรรมการขาย แม่แบบนี้สามารถมีรายชื่อของหัวภาษีและค่าใช้จ่ายยังหัว / รายได้อื่น ๆ เช่น &quot;จัดส่ง&quot;, &quot;ประกันภัย&quot;, &quot;จัดการ&quot; ฯลฯ อัตราภาษี # # # # หมายเหตุ: คุณกำหนดที่นี่จะเป็นอัตราภาษีมาตรฐานสำหรับทุกรายการ ** ** ถ้ามีรายการ ** ** ที่มีอัตราที่แตกต่างพวกเขาจะต้องถูกเพิ่มในส่วนของภาษีสินค้า ** ** ตารางในรายการ ** ** คำอธิบายหลัก. # # # # จาก Columns1 ประเภทการคำนวณ: - นี้อาจเป็นบนสุทธิ ** ** (นั่นคือผลรวมของจำนวนเงินขั้นพื้นฐาน) - ** แถวก่อนหน้ารวม / ** จำนวนเงิน (ภาษีหรือค่าใช้จ่ายสะสม) หากคุณเลือกตัวเลือกนี้ภาษีจะถูกนำมาใช้เป็นเปอร์เซ็นต์ของแถวก่อนหน้า (ในตารางภาษี) จำนวนรวม - ** จริง ** (ดังกล่าว) 0.2 หัวหน้าบัญชี: บัญชีแยกประเภทบัญชีตามที่ภาษีนี้จะ booked3 ศูนย์ต้นทุน: ถ้าภาษี / ค่าเป็นรายได้ (เช่นค่าจัดส่ง) หรือค่าใช้จ่ายที่จะต้องจองกับ Center.4 ต้นทุน คำอธิบาย: คำอธิบายของภาษี (ที่จะถูกพิมพ์ในใบแจ้งหนี้ / ราคา) 0.5 ให้คะแนน: rate.6 ภาษี จำนวนเงิน: amount.7 ภาษี รวมสะสมนี้ point.8: Total ใส่แถว: ถ้าบนพื้นฐานของ &quot;รวมแถวก่อนหน้านี้&quot; คุณสามารถเลือกจำนวนแถวที่จะถูกนำมาเป็นฐานในการคำนวณนี้ (ค่าปกติคือแถวก่อนหน้า) 0.9 คือภาษีนี้รวมอยู่ในอัตราขั้นพื้นฐาน: ถ้าคุณตรวจสอบนี้ก็หมายความว่าภาษีนี้จะไม่แสดงด้านล่างของตารางรายการ แต่จะรวมอยู่ในอัตราขั้นพื้นฐานในตารางรายการหลักของคุณ นี้จะเป็นประโยชน์ที่คุณต้องการให้ราคาแบน (รวมภาษีทั้งหมด) ราคาให้กับลูกค้า", 
 "Track separate Income and Expense for product verticals or divisions.": "ติดตามรายได้และค่าใช้จ่ายแยกต่างหากสำหรับแนวดิ่งผลิตภัณฑ์หรือหน่วยงาน", 
 "Trial Balance": "งบทดลอง", 
 "Voucher Import Tool": "และนำเข้าเครื่องมือบัตรกำนัล"
}