{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "Todas las fechas de asistencia Asistencia inbetween seleccionada Desde la fecha y asistencia hasta la fecha se vienen en la plantilla con la lista de empleados.", 
 "Attendance Control Panel": "La asistencia del Panel de control", 
 "Attendance From Date": "Desde la fecha de Asistencia", 
 "Attendance To Date": "Asistencia hasta la fecha", 
 "Download Template": "Descargue la plantilla", 
 "File List": "Lista de archivos", 
 "Get Template": "Cómo Plantilla", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "Obtener la plantilla de la Asistencia para el que desea importar en formato CSV (valores separada por comas) format.Fill datos en la plantilla. Guarde la plantilla en formato CSV asistencia format.All data &#39;Asistencia De Date&#39; entre medio y &quot;asistencia hasta la fecha&quot; vendrá en la plantilla con la lista de empleados.", 
 "HR": "HR", 
 "Import": "Importar", 
 "Import Date Format ": "Importar formato de fecha", 
 "Import Log": "Importar sesión", 
 "Import Log1": "Importar Registro1", 
 "Overwrite": "Sobrescribir", 
 "Selected Attendance date will comes in the attendance template.": "Asistencia fecha seleccionada se presenta en la plantilla de la asistencia.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "Para importar los datos de asistencia, haga clic en el botón &quot;Agregar&quot;, seleccione el archivo CSV guardado y haga clic en &quot;Upload&quot;. Seleccione el formato de fecha en formato de fecha en formato CSV asistencia file.Click en &quot;Importar&quot;.", 
 "Upload Attendance Data": "Subir los datos de asistencia", 
 "dd-mm-yyyy": "dd-mm-aaaa", 
 "dd/mm/yyyy": "dd / mm / aaaa", 
 "mm/dd/yy": "mm / dd / aa", 
 "mm/dd/yyyy": "mm / dd / aaaa", 
 "yyyy-mm-dd": "aaaa-mm-dd"
}