{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "Toutes les dates de présence de présence inbetween sélectionné Date de début et de présence à ce jour viendra dans le modèle avec la liste des employés.", 
 "Attendance Control Panel": "Panneau de configuration de présence", 
 "Attendance From Date": "Participation De Date", 
 "Attendance To Date": "La participation à ce jour", 
 "Download Template": "Télécharger le modèle", 
 "File List": "Liste des fichiers", 
 "Get Template": "Obtenez modèle", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "Obtenez le gabarit de la Participation pour lequel vous voulez importer au format CSV (valeurs séparées par des virgules) format.Fill données dans le modèle. Enregistrez le modèle au format CSV format.All présence remonte «Fréquentation De Date &#39;inbetween et« Participation à jour »viendra dans le modèle avec la liste des employés.", 
 "HR": "RH", 
 "Import": "Importer", 
 "Import Date Format ": "Format de la date d&#39;importation", 
 "Import Log": "Importer Connexion", 
 "Import Log1": "Importer Log1", 
 "Overwrite": "Écraser", 
 "Selected Attendance date will comes in the attendance template.": "Date de Participation est sélectionné dans le modèle de participation.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "Pour importer les données de fréquentation, cliquez sur &quot;Ajouter&quot;, sélectionnez le fichier CSV enregistré et cliquez sur &quot;Upload&quot;. Sélectionnez le format de date au format CSV date de fréquentation dans file.Click sur &quot;Importer&quot;.", 
 "Upload Attendance Data": "Envoyez données sur la fréquentation", 
 "dd-mm-yyyy": "jj-mm-aaaa", 
 "dd/mm/yyyy": "jj / mm / aaaa", 
 "mm/dd/yy": "jj / mm / aa", 
 "mm/dd/yyyy": "jj / mm / aaaa", 
 "yyyy-mm-dd": "aaaa-mm-jj"
}