{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "Sve stadionu datira između ta dva odabrana Gledatelji od datuma i posjećenost do danas će doći u predlošku sa zaposlenicima popisu.", 
 "Attendance Control Panel": "Gledatelja Upravljačka ploča", 
 "Attendance From Date": "Gledatelja Od datuma", 
 "Attendance To Date": "Gledatelja do danas", 
 "Download Template": "Preuzmite predložak", 
 "File List": "Popis datoteka", 
 "Get Template": "Nabavite predloška", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "Nabavite slikovni Gledatelji za koje želite uvesti u CSV (vrijednosti odvojenih zarezom) format.Fill podataka u predložak. Spremi predložak u CSV format.All prisustvo datira između ta dva &#39;Gledatelji od datuma&#39; i &#39;posjećenost do danas&#39; će doći u predlošku sa zaposlenicima popisu.", 
 "HR": "HR", 
 "Import": "Uvoz", 
 "Import Date Format ": "Uvoz Datum Format", 
 "Import Log": "Uvoz Prijavite", 
 "Import Log1": "Uvoz Log1", 
 "Overwrite": "Pisati preko", 
 "Selected Attendance date will comes in the attendance template.": "Odabrani posjećenost datum dolazi u posjećenosti predlošku.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "Za uvoz pohađanje podatke, kliknite na &quot;Dodaj&quot; gumb, odaberite spremljenu CSV datoteku i kliknite na &quot;Prenesi&quot;. Odaberite format datuma kao posjećenosti datumu formatu CSV file.Click na &quot;uvoz&quot;.", 
 "Upload Attendance Data": "Prenesi Gledatelji podataka", 
 "dd-mm-yyyy": "dd-mm-yyyy", 
 "dd/mm/yyyy": "dd / mm / gggg", 
 "mm/dd/yy": "dd / mm / gg", 
 "mm/dd/yyyy": "dd / mm / gggg", 
 "yyyy-mm-dd": "gggg-mm-dd"
}