{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "Alle aanwezigheid dateert inbetween geselecteerd Aanwezigheid Van Datum en Aanwezigheid graag: zal komen in de sjabloon met de medewerkers lijst.", 
 "Attendance Control Panel": "Aanwezigheid Control Panel", 
 "Attendance From Date": "Aanwezigheid Van Datum", 
 "Attendance To Date": "Aanwezigheid graag:", 
 "Download Template": "Download Template", 
 "File List": "File List", 
 "Get Template": "Get Sjabloon", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "Klik hier voor de template van de Aanwezigheid waarvoor u wilt importeren in CSV (Comma gescheiden waarden) format.Fill gegevens in het sjabloon. Sla de sjabloon op in CSV format.All aanwezigheid dateert inbetween &#39;Aanwezigheid Van Datum&#39; en &#39;Aanwezigheid graag:&#39; zal komen in de sjabloon met de medewerkers lijst.", 
 "HR": "HR", 
 "Import": "Importeren", 
 "Import Date Format ": "Import Datumnotatie", 
 "Import Log": "Importeren Inloggen", 
 "Import Log1": "Importeren Log1", 
 "Overwrite": "Beschrijven", 
 "Selected Attendance date will comes in the attendance template.": "Geselecteerde Aanwezigheid datum komt in de aanwezigheid sjabloon.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "Om aanwezigheid gegevens te importeren, klikt u op &quot;Add&quot; knop, selecteer het opgeslagen CSV-bestand en klik op &quot;Upload&quot;. Selecteer de datumnotatie als bewijs van datum formaat in CSV file.Click op &quot;Importeren&quot;.", 
 "Upload Attendance Data": "Upload Aanwezigheid gegevens", 
 "dd-mm-yyyy": "dd-mm-jjjj", 
 "dd/mm/yyyy": "dd / mm / yyyy", 
 "mm/dd/yy": "mm / dd / jj", 
 "mm/dd/yyyy": "dd / mm / yyyy", 
 "yyyy-mm-dd": "yyyy-mm-dd"
}