{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "Todos atendimento data inbetween Atendimento selecionada De Data e atendimento a Data virá no modelo com lista de funcionários.", 
 "Attendance Control Panel": "Painel de Controle de Presença", 
 "Attendance From Date": "Presença de Data", 
 "Attendance To Date": "Atendimento para a data", 
 "Download Template": "Baixe Template", 
 "File List": "Lista de Arquivos", 
 "Get Template": "Obter modelo", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "Obter o modelo do atendimento para o qual você deseja importar no formato CSV (valores separados por vírgulas) format.Fill dados no modelo. Salve o modelo na CSV atendimento format.All data &#39;Presença De Data&#39; inbetween e &#39;Atendimento Conhecer&#39; virá no modelo com lista de funcionários.", 
 "HR": "HR", 
 "Import": "Importar", 
 "Import Date Format ": "Formato de data de importação", 
 "Import Log": "Importar Log", 
 "Import Log1": "Importar Log1", 
 "Overwrite": "Sobrescrever", 
 "Selected Attendance date will comes in the attendance template.": "Data de comparecimento selecionado vem no modelo de atendimento.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "Para importar dados de atendimento, clique no botão &quot;Adicionar&quot;, selecione o arquivo CSV salvo e clique em &quot;Upload&quot;. Selecione o formato de data no formato de data em atendimento CSV file.Click em &quot;Importar&quot;.", 
 "Upload Attendance Data": "Carregar dados do comparecimento", 
 "dd-mm-yyyy": "dd-mm-aaaa", 
 "dd/mm/yyyy": "dd / mm / aaaa", 
 "mm/dd/yy": "dd / mm / aa", 
 "mm/dd/yyyy": "dd / mm / aaaa", 
 "yyyy-mm-dd": "aaaa-mm-dd"
}