{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "Све присуство датира Инбетвеен изабрани присуствовање од датума и Похађање Датум ће доћи у предлошку са списка запослених.", 
 "Attendance Control Panel": "Гледалаца Цонтрол Панел", 
 "Attendance From Date": "Гледалаца Од датума", 
 "Attendance To Date": "Присуство Дате", 
 "Download Template": "Преузмите шаблон", 
 "File List": "Филе Лист", 
 "Get Template": "Гет шаблона", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "Набавите шаблон о похађању за који желите да увезете у ЦСВ (Цомма одвајао вредности) податке формат.Филл у предлошку. Сачувајте шаблон у ЦСВ формат.Алл присуство датира Инбетвеен &#39;присуствовање од датума &quot;и&quot; Присуство Датум&#39; ће доћи у предлошку са списка запослених.", 
 "HR": "ХР", 
 "Import": "Увоз", 
 "Import Date Format ": "Увоз Формат датума", 
 "Import Log": "Увоз се", 
 "Import Log1": "Увоз Лог1", 
 "Overwrite": "Оверврите", 
 "Selected Attendance date will comes in the attendance template.": "Изабрани датум ће Гледалаца долази у посјећеност предлошку.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "Да бисте увезли податке похађање, кликните на &quot;Адд&quot; дугме, изаберите сачувану датотеку ЦСВ и кликните на &quot;Уплоад&quot; Изаберите формат датума као формат радног датум у ЦСВ филе.Цлицк на &quot;Увоз&quot;..", 
 "Upload Attendance Data": "Отпремање података Гледалаца", 
 "dd-mm-yyyy": "дд-мм-гггг", 
 "dd/mm/yyyy": "дд / мм / гггг", 
 "mm/dd/yy": "дд / мм / гггг", 
 "mm/dd/yyyy": "мм / дд / ииии", 
 "yyyy-mm-dd": "гггг-мм-дд"
}