{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "அனைத்து வருகை தேதி மற்றும் தேதி வரை பங்கேற்கும் ஊழியர்கள் பட்டியல் டெம்ப்ளேட்டை வரும் வரம்பு inbetween தேர்வு பங்கேற்கும் தேதிகள்.", 
 "Attendance Control Panel": "வருகை கண்ட்ரோல் பேனல்", 
 "Attendance From Date": "வரம்பு தேதி வருகை", 
 "Attendance To Date": "தேதி வருகை", 
 "Download Template": "வார்ப்புரு பதிவிறக்க", 
 "File List": "கோப்பு பட்டியல்", 
 "Get Template": "வார்ப்புரு கிடைக்கும்", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "நீங்கள் டெம்ப்ளேட்டை (கமா seperated மதிப்புகள்) CSV உள்ள format.Fill தரவு இறக்குமதி செய்ய விரும்பும் எந்த பங்கேற்கும் ஒரு டெம்ப்ளேட் கிடைக்கும். CSV format.All கூட்டத்திற்கு டெம்ப்ளேட் மற்றும் ஊழியர்கள் பட்டியல் டெம்ப்ளேட்டை வரும் &#39;தேதி பங்கேற்கும்&#39; inbetween &#39;வரம்பு தேதி பங்கேற்கும்&#39; தேதிகள் சேமிக்க.", 
 "HR": "அலுவலக", 
 "Import": "இறக்குமதி பொருள்கள்", 
 "Import Date Format ": "இறக்குமதி தேதி வடிவமைப்பு", 
 "Import Log": "புகுபதிகை இறக்குமதி", 
 "Import Log1": "Log1 இறக்குமதி", 
 "Overwrite": "எழுதியதற்கு மேலேயே எழுது", 
 "Selected Attendance date will comes in the attendance template.": "தேர்ந்தெடுக்கப்பட்ட பங்கேற்கும் தேதி வருகை டெம்ப்ளேட்டை வருகிறது.", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "வருகை தரவு இறக்குமதி செய்ய, &quot;சேர்&quot; பொத்தானை கிளிக் சேமித்த கோப்பை தேர்ந்தெடுத்து &quot;பதிவேற்று&quot; என்பதை கிளிக் செய்யவும். &quot;இறக்குமதி&quot; மீது CSV file.Click உள்ள வருகை தேதி வடிவம் என தேதி வடிவமைப்பை தேர்ந்தெடுக்கவும்.", 
 "Upload Attendance Data": "பங்கேற்றதாக தகவல்கள் பதிவேற்று", 
 "dd-mm-yyyy": "dd-mm-yyyy", 
 "dd/mm/yyyy": "dd / mm / yyyy", 
 "mm/dd/yy": "dd / mm / yy", 
 "mm/dd/yyyy": "dd / mm / yyyy", 
 "yyyy-mm-dd": "yyyy-mm-dd"
}