{
 "All attendance dates inbetween selected Attendance From Date and Attendance To Date will come in the template with employees list.": "เข้าร่วมทั้งหมดวัน inbetween ผู้เข้าร่วมเลือกจากวันที่และวันที่เข้าร่วมประชุมเพื่อจะมาในแม่แบบที่มีรายชื่อพนักงาน", 
 "Attendance Control Panel": "แผงควบคุมการเข้าร่วมประชุม", 
 "Attendance From Date": "ผู้เข้าร่วมจากวันที่", 
 "Attendance To Date": "วันที่เข้าร่วมประชุมเพื่อ", 
 "Download Template": "ดาวน์โหลดแม่แบบ", 
 "File List": "รายชื่อไฟล์", 
 "Get Template": "รับแม่แบบ", 
 "Get the template of the Attendance for which you want to import in CSV (Comma seperated values) format.Fill data in the template. Save the template in CSV format.All attendance dates inbetween 'Attendance From Date' and 'Attendance To Date' will come in the template with employees list.": "รับแม่แบบของผู้เข้าร่วมที่คุณต้องการที่จะนำเข้าในรูปแบบ CSV (ค่าแยกจุลภาค) ข้อมูล format.Fill ในแม่แบบ บันทึกแม่แบบในการเข้าร่วมประชุม CSV format.All วัน &#39;ผู้เข้าร่วมจากวันที่&#39; inbetween และ &#39;ผู้เข้าร่วมนัด&#39; จะมาในแม่แบบที่มีรายชื่อพนักงาน", 
 "HR": "ทรัพยากรบุคคล", 
 "Import": "นำเข้า", 
 "Import Date Format ": "รูปแบบวันที่นำเข้า", 
 "Import Log": "นำเข้าสู่ระบบ", 
 "Import Log1": "นำเข้า Log1", 
 "Overwrite": "เขียนทับ", 
 "Selected Attendance date will comes in the attendance template.": "วันที่เลือกจะเข้าร่วมมาในการเข้าร่วมประชุมแม่", 
 "To import attendance data, click on \"Add\" button, select the saved CSV file and click on \"Upload\".Select the date format as attendance date format in CSV file.Click on \"Import\".": "เพื่อนำเข้าข้อมูลการเข้าร่วมประชุมให้คลิกที่ปุ่ม &quot;เพิ่ม&quot; เลือกไฟล์ CSV ที่บันทึกไว้และคลิกที่ &quot;อัปโหลด&quot;. เลือกรูปแบบวันที่เป็นรูปแบบวันที่เข้าร่วมประชุมใน CSV file.Click ที่ &quot;นำเข้า&quot;", 
 "Upload Attendance Data": "Upload ข้อมูลผู้เข้าร่วม", 
 "dd-mm-yyyy": "dd-mm-yyyy", 
 "dd/mm/yyyy": "วัน / เดือน / ปี", 
 "mm/dd/yy": "dd / mm / yyyy", 
 "mm/dd/yyyy": "dd / mm / ปี", 
 "yyyy-mm-dd": "YYYY-MM-DD"
}