{
 "Add Terms and Conditions for the Quotation like Payment Terms, Validity of Offer etc. You can also prepare a Terms and Conditions Master and use the Template": "เพิ่มข้อตกลงและเงื่อนไขในการขอใบเสนอราคาเช่นเงื่อนไขการชำระเงินถูกต้องของข้อเสนอที่คุณ ฯลฯ นอกจากนี้ยังสามารถเตรียมความพร้อมข้อกำหนดเงื่อนไขและปริญญาโทและใช้แม่แบบ", 
 "Address": "ที่อยู่", 
 "Advertisement": "การโฆษณา", 
 "Amended From": "แก้ไขเพิ่มเติม", 
 "Amendment Date": "วันที่แก้ไข", 
 "Calculate Taxes and Charges": "คำนวณภาษีและค่าบริการ", 
 "Campaign": "รณรงค์", 
 "Cancelled": "ยกเลิก", 
 "Cold Calling": "โทรเย็น", 
 "Communication HTML": "HTML การสื่อสาร", 
 "Communication History": "สื่อสาร", 
 "Company": "บริษัท", 
 "Contact": "ติดต่อ", 
 "Contact Email": "ติดต่ออีเมล์", 
 "Contact Info": "ข้อมูลการติดต่อ", 
 "Contact Person": "Contact Person", 
 "Conversion Rate": "อัตราการแปลง", 
 "Currency": "เงินตรา", 
 "Customer": "ลูกค้า", 
 "Customer Address": "ที่อยู่ของลูกค้า", 
 "Customer Group": "กลุ่มลูกค้า", 
 "Customer Name": "ชื่อลูกค้า", 
 "Customer's Vendor": "ผู้ขายของลูกค้า", 
 "Customer's currency - If you want to select a currency that is not the default currency, then you must also specify the Currency Conversion Rate.": "สกุลเงินของลูกค้า - หากคุณต้องการเลือกสกุลเงินที่ไม่ได้เป็นสกุลเงินเริ่มต้นแล้วคุณจะต้องระบุอัตราการแปลงสกุลเงิน", 
 "Draft": "ร่าง", 
 "Exhibition": "งานมหกรรม", 
 "Existing Customer": "ลูกค้าที่มีอยู่", 
 "File List": "รายชื่อไฟล์", 
 "Filling in additional information about the Quotation will help you analyze your data better.": "กรอกข้อมูลเพิ่มเติมเกี่ยวกับใบเสนอราคาจะช่วยให้คุณสามารถวิเคราะห์ข้อมูลของคุณดีขึ้น", 
 "Fiscal Year": "ปีงบประมาณ", 
 "Get Taxes and Charges": "รับภาษีและค่าธรรมเนียม", 
 "Get Terms and Conditions": "รับข้อตกลงและเงื่อนไข", 
 "Grand Total": "รวมทั้งสิ้น", 
 "Grand Total*": "* แกรนด์รวม", 
 "In Words": "ในคำพูดของ", 
 "In Words will be visible once you save the Quotation.": "ในคำพูดของจะสามารถมองเห็นได้เมื่อคุณบันทึกใบเสนอราคา", 
 "Items": "รายการ", 
 "Keep a track on communications regarding this Quotation. This will help you remember earlier communications in case the Customer comes back again": "ติดตามข้อมูลเกี่ยวกับการสื่อสารที่เกี่ยวข้องกับใบเสนอราคานี้ นี้จะช่วยให้คุณจำไว้ก่อนหน้านี้การสื่อสารในกรณีที่ลูกค้ากลับมาอีกครั้ง", 
 "Lead": "นำ", 
 "Lead Name": "นำชื่อ", 
 "Letter Head": "หัวจดหมาย", 
 "Maintenance": "การบำรุงรักษา", 
 "Mass Mailing": "จดหมายมวล", 
 "Mobile No": "มือถือไม่มี", 
 "More Info": "ข้อมูลเพิ่มเติม", 
 "Naming Series": "การตั้งชื่อซีรีส์", 
 "Net Total*": "* สุทธิ", 
 "Opportunity Item": "รายการโอกาส", 
 "Opportunity No": "ไม่มีโอกาสที่", 
 "Order Confirmed": "สั่งซื้อได้รับการยืนยัน", 
 "Order Lost": "สั่งซื้อที่หายไป", 
 "Order Type": "ประเภทสั่งซื้อ", 
 "Organization": "องค์กร", 
 "Price List": "บัญชีแจ้งราคาสินค้า", 
 "Price List Currency": "สกุลเงินรายการราคา", 
 "Price List Currency Conversion Rate": "รายชื่อราคาสกุลเงินอัตราการแปลง", 
 "Price List and Currency": "รายการราคาและสกุลเงิน", 
 "Pull Opportunity Detail": "ดึงรายละเอียดโอกาส", 
 "QTN": "QTN", 
 "Quotation": "ใบเสนอราคา", 
 "Quotation Date": "วันที่ใบเสนอราคา", 
 "Quotation Items": "รายการใบเสนอราคา", 
 "Quotation Lost Reason": "ใบเสนอราคา Lost เหตุผล", 
 "Quotation To": "ใบเสนอราคาเพื่อ", 
 "Rate at which Price list currency is converted to company's base currency": "อัตราที่สกุลเงินรายการราคาจะถูกแปลงเป็นสกุลเงินหลักของ บริษัท", 
 "Rate at which customer's currency is converted to company's base currency": "อัตราที่สกุลเงินของลูกค้าจะถูกแปลงเป็นสกุลเงินหลักของ บริษัท", 
 "Re-Calculate Values": "ค่าคำนวณใหม่", 
 "Reference": "การอ้างอิง", 
 "Rounded Total": "รวมกลม", 
 "Sales": "ขาย", 
 "Sales Taxes and Charges": "ภาษีการขายและค่าใช้จ่าย", 
 "Select Print Heading": "เลือกพิมพ์หัวเรื่อง", 
 "Select Terms and Conditions": "เลือกข้อตกลงและเงื่อนไข", 
 "Select the currency in which price list is maintained": "เลือกสกุลเงินที่รายการราคาจะยังคง", 
 "Select the price list as entered in \"Price List\" master. This will pull the reference rates of items against this price list as specified in \"Item\" master.": "เลือกรายการราคาตามที่ป้อนใน &quot;ราคาตามรายการ&quot; ต้นแบบ นี้จะดึงอัตราแลกเปลี่ยนอ้างอิงของรายการกับรายการราคานี้ตามที่ระบุไว้ใน &quot;รายการ&quot; ต้นแบบ", 
 "Select the relevant company name if you have multiple companies.": "เลือกชื่อ บริษัท ที่เกี่ยวข้องถ้าคุณมีหลาย บริษัท", 
 "Selling": "ขาย", 
 "Source": "แหล่ง", 
 "Status": "สถานะ", 
 "Submitted": "Submitted", 
 "Supplier Reference": "อ้างอิงจำหน่าย", 
 "Taxes": "ภาษี", 
 "Taxes and Charges Calculation": "ภาษีและการคำนวณค่าใช้จ่าย", 
 "Taxes and Charges Total*": "ภาษีและค่าบริการรวม *", 
 "Term Details": "รายละเอียดคำ", 
 "Terms and Conditions": "ข้อตกลงและเงื่อนไข", 
 "Terms and Conditions HTML": "ข้อตกลงและเงื่อนไข HTML", 
 "Territory": "อาณาเขต", 
 "The date at which current entry is corrected in the system.": "วันที่ที่รายการปัจจุบันมีการแก้ไขในระบบ", 
 "The date at which current entry is made in system.": "วันที่ที่รายการปัจจุบันจะทำในระบบ", 
 "To create Quotation against Opportunity, Select Opportunity No. and click on 'Pull Opportunity Details' ": "เพื่อสร้างใบเสนอราคากับโอกาสเลือกหมายเลขโอกาสและคลิกที่ &#39;ดึงรายละเอียดโอกาส&#39;", 
 "To manage multiple series please go to Setup > Manage Series": "ในการจัดการกับหลายชุดโปรดไปที่การตั้งค่า&gt; จัดการแบบ", 
 "Totals": "ผลรวม", 
 "Will be fetched from Customer": "จะถูกเรียกจากลูกค้า"
}