{
 "**Currency** Master": "Moneda ** ** Maestro", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "Un distribuidor tercero / dealer / comisionista / filial / distribuidor que vende los productos de las empresas de una comisión.", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "Todas las transacciones de ventas pueden ser marcados en contra de varias personas de ventas ** ** por lo que puede establecer y supervisar los objetivos.", 
 "Classification of Customers by region": "Clasificación de los clientes por región", 
 "Email Settings for Outgoing and Incoming Emails.": "Configuración del correo electrónico para mensajes de correo electrónico entrantes y salientes.", 
 "Email settings for jobs email id \"jobs@example.com\"": "Configuración del correo electrónico para los trabajos de correo electrónico id &quot;jobs@example.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "Configuración del correo electrónico para extraer Leads de ventas email id por ejemplo, &quot;sales@example.com&quot;", 
 "Item Classification": "Artículo clasificación", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "Entidad Legal / auxiliar con un gráfico separado de las cuentas pertenecientes a la Organización.", 
 "Modules Setup": "Módulos de configuración", 
 "Permission Engine": "Permiso de motor", 
 "Price List Master": "Precio de Lista maestra", 
 "Send automatic emails to Contacts on Submitting transactions.": "Enviar correos electrónicos automáticos en Contactos de Envío de transacciones.", 
 "Send regular summary reports via Email.": "Enviar informes resumidos periódicos por correo electrónico.", 
 "Set prefix for numbering series on your transactions": "Establecer prefijo de numeración de serie en sus transacciones", 
 "Setup": "Disposición", 
 "Standard Terms and Conditions that can be added to Sales and Purchases.Examples:1. Validity of the offer.1. Payment Terms (In Advance, On Credit, part advance etc).1. What is extra (or payable by the Customer).1. Safety / usage warning.1. Warranty if any.1. Returns Policy.1. Terms of shipping, if applicable.1. Ways of addressing disputes, indemnity, liability, etc.1. Address and Contact of your Company.": "Términos y condiciones generales que se pueden añadir a las ventas y Purchases.Examples: 1. Validez de la offer.1. Condiciones de pago (por adelantado, el crédito, etc adelantado parte) .1. ¿Qué es extra (o por pagar por el Cliente) .1. Seguridad / uso warning.1. Garantía si any.1. Devoluciones Policy.1. Condiciones de envío, si applicable.1. Formas de abordar los conflictos, indemnización, responsabilidad, etc.1. Dirección y Contacto de la Compañía.", 
 "Webforms": "WebForms"
}