{
 "**Currency** Master": "Monnaie ** ** Maître", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "Un tiers distributeur / revendeur / commissionnaire / filiale / distributeur vend les produits de l&#39;entreprise pour une commission.", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "Toutes les opérations de vente peuvent être marqués contre plusieurs personnes ** ** Ventes de sorte que vous pouvez définir et suivre les objectifs.", 
 "Classification of Customers by region": "Classification des clients par région", 
 "Email Settings for Outgoing and Incoming Emails.": "Paramètres de messagerie pour courriels entrants et sortants.", 
 "Email settings for jobs email id \"jobs@example.com\"": "Paramètres par email pour Emploi email id &quot;jobs@example.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "Paramètres de messagerie pour extraire des ventes Leads e-mail par exemple id &quot;sales@example.com&quot;", 
 "Item Classification": "Classification d&#39;article", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "Entité juridique / Filiale d&#39;une carte distincte des comptes appartenant à l&#39;Organisation.", 
 "Modules Setup": "Configuration des modules", 
 "Permission Engine": "Moteur autorisation", 
 "Price List Master": "Maître Liste des Prix", 
 "Send automatic emails to Contacts on Submitting transactions.": "Envoyer des emails automatiques vers les Contacts sur Envoi transactions.", 
 "Send regular summary reports via Email.": "Envoyer des rapports de synthèse réguliers par e-mail.", 
 "Set prefix for numbering series on your transactions": "Définir le préfixe de numérotation des séries sur vos transactions", 
 "Setup": "Installation", 
 "Standard Terms and Conditions that can be added to Sales and Purchases.Examples:1. Validity of the offer.1. Payment Terms (In Advance, On Credit, part advance etc).1. What is extra (or payable by the Customer).1. Safety / usage warning.1. Warranty if any.1. Returns Policy.1. Terms of shipping, if applicable.1. Ways of addressing disputes, indemnity, liability, etc.1. Address and Contact of your Company.": "Conditions Générales de Vente qui peut être ajouté aux ventes et Purchases.Examples: 1. Validité de la offer.1. Conditions de paiement (à l&#39;avance, de crédit, etc avance une partie) .1. Quel est extra (ou payable par le client) .1. Sécurité / usage warning.1. Garantie si any.1. Retourne Policy.1. Conditions d&#39;expédition, le cas applicable.1. Les moyens de régler les différends, indemnisation, responsabilité, etc.1. Adresse et coordonnées de votre entreprise.", 
 "Webforms": "Webforms"
}