{
 "**Currency** Master": "Valuta ** ** Master", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "Treća strana distributer / prodavač / komisionar / suradnik / prodavač koji prodaje tvrtke proizvode za proviziju.", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "Sve transakcije prodaje mogu biti označene protiv više osoba ** prodajnim **, tako da možete postaviti i pratiti ciljeve.", 
 "Classification of Customers by region": "Klasifikacija kupaca po regiji", 
 "Email Settings for Outgoing and Incoming Emails.": "Postavke e-pošte za odlazne i dolazne e-pošte.", 
 "Email settings for jobs email id \"jobs@example.com\"": "E-mail postavke za poslove email id &quot;jobs@example.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "E-mail postavke za izdvajanje vodi od prodaje email id npr. &quot;sales@example.com&quot;", 
 "Item Classification": "Stavka klasifikacija", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "Pravna osoba / Podružnica s odvojenim kontnom planu pripadaju organizaciji.", 
 "Modules Setup": "Moduli za postavljanje", 
 "Permission Engine": "Dopuštenje motora", 
 "Price List Master": "Cjenik Master", 
 "Send automatic emails to Contacts on Submitting transactions.": "Pošalji automatske poruke u Kontakte o podnošenju transakcije.", 
 "Send regular summary reports via Email.": "Pošalji redovite sažetak izvješća putem e-pošte.", 
 "Set prefix for numbering series on your transactions": "Postavite prefiks za numeriranje niza na svoje transakcije", 
 "Setup": "Postavljanje", 
 "Standard Terms and Conditions that can be added to Sales and Purchases.Examples:1. Validity of the offer.1. Payment Terms (In Advance, On Credit, part advance etc).1. What is extra (or payable by the Customer).1. Safety / usage warning.1. Warranty if any.1. Returns Policy.1. Terms of shipping, if applicable.1. Ways of addressing disputes, indemnity, liability, etc.1. Address and Contact of your Company.": "Standardni uvjeti da se može dodati prodaje i Purchases.Examples: 1. Valjanost offer.1. Uvjeti plaćanja (unaprijed, na kredit, dio unaprijed i sl) 0,1. Što je ekstra (ili plaća kupac) 0,1. Sigurnost / korištenje warning.1. Jamstvo ako any.1. Vraća Policy.1. Uvjeti shipping, ako applicable.1. Načinima rješavanja sporova, odšteta, odgovornost, etc.1. Adresu i kontakt vaše tvrtke.", 
 "Webforms": "Web-obrasci"
}