{
 "**Currency** Master": "** Valuta ** Master", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "Een derde distributeur / dealer / commissionair / affiliate / reseller die verkoopt de bedrijven producten voor een commissie.", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "All Sales Transacties kunnen worden gelabeld tegen meerdere ** Sales Personen **, zodat u kunt instellen en bewaken doelstellingen.", 
 "Classification of Customers by region": "Indeling van klanten per regio", 
 "Email Settings for Outgoing and Incoming Emails.": "E-mail Instellingen voor uitgaande en inkomende e-mails.", 
 "Email settings for jobs email id \"jobs@example.com\"": "E-mail instellingen voor banen e-id &quot;jobs@example.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "E-mail instellingen voor Leads uit de verkoop e-id bijvoorbeeld &quot;sales@example.com&quot; extract", 
 "Item Classification": "Item Classificatie", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "Juridische entiteit / dochteronderneming met een aparte Chart of Accounts die behoren tot de Organisatie.", 
 "Modules Setup": "Modules Setup", 
 "Permission Engine": "Toestemming Engine", 
 "Price List Master": "Prijslijst Master", 
 "Send automatic emails to Contacts on Submitting transactions.": "Stuur automatische e-mails naar Contacten op Indienen van transacties.", 
 "Send regular summary reports via Email.": "Stuur regelmatig beknopte verslagen via e-mail.", 
 "Set prefix for numbering series on your transactions": "Stel prefix voor het nummeren van serie over uw transacties", 
 "Setup": "Setup", 
 "Standard Terms and Conditions that can be added to Sales and Purchases.Examples:1. Validity of the offer.1. Payment Terms (In Advance, On Credit, part advance etc).1. What is extra (or payable by the Customer).1. Safety / usage warning.1. Warranty if any.1. Returns Policy.1. Terms of shipping, if applicable.1. Ways of addressing disputes, indemnity, liability, etc.1. Address and Contact of your Company.": "Algemene Voorwaarden die kunnen worden toegevoegd aan Verkoop en Purchases.Examples: 1. Geldigheid van de offer.1. Betalingscondities (In Advance, op krediet, een deel vooraf enz.) .1. Wat is extra (of ten laste van de Klant) .1. Veiligheid / gebruik warning.1. Garantie indien any.1. Retourneren Policy.1. Voorwaarden voor de scheepvaart, indien applicable.1. Manieren om geschillen, schadevergoeding, aansprakelijkheid, etc.1. Adres en Contact van uw Bedrijf.", 
 "Webforms": "Webformulieren"
}