{
 "**Currency** Master": "Cadastro de **Moeda**", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "Um distribuidor terceirizado / negociante / agente comissionado / revendedor que vende os produtos da empresas por uma comissão.", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "Todas as Transações de Vendas podem ser marcadas contra diversos **Vendedores** de modo que você possa definir e monitorar metas.", 
 "Classification of Customers by region": "Classificação de Clientes por região", 
 "Email Settings for Outgoing and Incoming Emails.": "Configurações de e-mail para e-mails enviados e recebidos.", 
 "Email settings for jobs email id \"jobs@example.com\"": "Configurações de e-mail para e-mail de empregos &quot;empregos@exemplo.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "Configurações de e-mail para extrair Prospectos do e-mail de vendas, por exemplo &quot;vendas@exemplo.com&quot;", 
 "Item Classification": "Classificação do Item", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "Pessoa Jurídica / Subsidiária, com um plano de Contas separado, pertencentes à Organização.", 
 "Modules Setup": "Configuração dos Módulos", 
 "Permission Engine": "Mecanismo de Permissão", 
 "Price List Master": "Cadastro de Lista de Preços", 
 "Send automatic emails to Contacts on Submitting transactions.": "Enviar e-mails automáticos para os Contatos ao Submeter transações.", 
 "Send regular summary reports via Email.": "Enviar relatórios resumidos regularmente via e-mail.", 
 "Set prefix for numbering series on your transactions": "Definir prefixo para séries de numeração em suas transações", 
 "Setup": "Configuração", 
 "Webforms": "Formulários Web"
}