{
 "**Currency** Master": "Hoje ** ** Mestre", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "Um distribuidor de terceiros revendedor / / comissão do agente de afiliados / / revendedor que vende os produtos para empresas de uma comissão.", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "Todas as transações de vendas pode ser marcado contra diversas Pessoas ** ** vendas de modo que você pode definir e monitorar metas.", 
 "Classification of Customers by region": "Classificação de clientes por região", 
 "Email Settings for Outgoing and Incoming Emails.": "Configurações de e-mail para e-mails enviados e recebidos.", 
 "Email settings for jobs email id \"jobs@example.com\"": "Configurações de e-mail para e-mail empregos id &quot;jobs@example.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "Configurações de e-mail para extrair Leads de vendas de e-mail, por exemplo ID &quot;sales@example.com&quot;", 
 "Item Classification": "Classificação item", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "Pessoa Jurídica / Subsidiária com um gráfico separado de Contas pertencentes à Organização.", 
 "Modules Setup": "Instalação Módulos", 
 "Permission Engine": "Motor permissão", 
 "Price List Master": "Mestre Lista de Preços", 
 "Send automatic emails to Contacts on Submitting transactions.": "Enviar e-mails automáticos para Contatos no Submetendo transações.", 
 "Send regular summary reports via Email.": "Enviar relatórios resumidos regulares via e-mail.", 
 "Set prefix for numbering series on your transactions": "Definir prefixo para numeração de série em suas transações", 
 "Setup": "Instalação", 
 "Standard Terms and Conditions that can be added to Sales and Purchases.Examples:1. Validity of the offer.1. Payment Terms (In Advance, On Credit, part advance etc).1. What is extra (or payable by the Customer).1. Safety / usage warning.1. Warranty if any.1. Returns Policy.1. Terms of shipping, if applicable.1. Ways of addressing disputes, indemnity, liability, etc.1. Address and Contact of your Company.": "Termos e Condições Padrão que pode ser adicionado para Vendas e Purchases.Examples: 1. Validade do offer.1. Condições de pagamento (adiantado, no crédito etc antecedência, parte) 0,1. O que é muito (ou a pagar pelo Cliente) .1. Segurança / uso warning.1. Garantia se any.1. Retorna Policy.1. Condições de entrega, se applicable.1. Formas de disputas de endereçamento, indenização, responsabilidade, etc.1. Endereço e contato da sua empresa.", 
 "Webforms": "Webforms"
}