{
 "**Currency** Master": "สกุลเงิน ** ** โท", 
 "A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.": "ตัวแทนจำหน่ายของบุคคลที่สามตัวแทนจำหน่าย / / คณะกรรมการพันธมิตร / / ผู้ค้าปลีกที่ขายผลิตภัณฑ์ของ บริษัท ให้คณะกรรมาธิการ", 
 "All Sales Transactions can be tagged against multiple **Sales Persons** so that you can set and monitor targets.": "ทั้งหมดธุรกรรมการขายสามารถติดแท็กกับหลายคน ** ขาย ** เพื่อให้คุณสามารถตั้งค่าและตรวจสอบเป้าหมาย", 
 "Classification of Customers by region": "การจำแนกประเภทของลูกค้าตามภูมิภาค", 
 "Email Settings for Outgoing and Incoming Emails.": "การตั้งค่าอีเมลสำหรับอีเมลขาออกและขาเข้า", 
 "Email settings for jobs email id \"jobs@example.com\"": "การตั้งค่าอีเมลสำหรับอีเมล ID งาน &quot;jobs@example.com&quot;", 
 "Email settings to extract Leads from sales email id e.g. \"sales@example.com\"": "การตั้งค่าอีเมลที่จะดึงนำมาจากอีเมล์ ID เช่นยอดขาย &quot;sales@example.com&quot;", 
 "Item Classification": "การจัดหมวดหมู่สินค้า", 
 "Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.": "นิติบุคคล / บริษัท ย่อยด้วยแผนภูมิที่แยกต่างหากจากบัญชีเป็นขององค์การ", 
 "Modules Setup": "การติดตั้งโมดูล", 
 "Permission Engine": "เครื่องยนต์ได้รับอนุญาต", 
 "Price List Master": "ต้นแบบรายการราคา", 
 "Send automatic emails to Contacts on Submitting transactions.": "ส่งอีเมลโดยอัตโนมัติไปยังรายชื่อติดต่อบนส่งธุรกรรม", 
 "Send regular summary reports via Email.": "ส่งรายงานสรุปปกติผ่านทางอีเมล์", 
 "Set prefix for numbering series on your transactions": "กำหนดคำนำหน้าสำหรับหมายเลขชุดทำธุรกรรมของคุณ", 
 "Setup": "การติดตั้ง", 
 "Standard Terms and Conditions that can be added to Sales and Purchases.Examples:1. Validity of the offer.1. Payment Terms (In Advance, On Credit, part advance etc).1. What is extra (or payable by the Customer).1. Safety / usage warning.1. Warranty if any.1. Returns Policy.1. Terms of shipping, if applicable.1. Ways of addressing disputes, indemnity, liability, etc.1. Address and Contact of your Company.": "ข้อตกลงและเงื่อนไขมาตรฐานและเงื่อนไขที่สามารถเพิ่มยอดขายและ Purchases.Examples: 1 ความถูกต้องของ offer.1 ข้อตกลงและเงื่อนไขการชำระเงิน (ล่วงหน้าบนบัตรเครดิต ฯลฯ ล่วงหน้าบางส่วน) 0.1 เป็นพิเศษ (หรือจ่ายโดยลูกค้า) คืออะไร 0.1 ความปลอดภัย / warning.1 การใช้งาน รับประกันถ้า any.1 ผลตอบแทนที่ Policy.1 ข้อตกลงและเงื่อนไขในการจัดส่งถ้า applicable.1 วิธีการแก้ไขปัญหาความขัดแย้งที่อยู่, ประกันความรับผิด etc.1 ที่อยู่และติดต่อจาก บริษัท ของคุณ", 
 "Webforms": "Webforms"
}