{
 "A Product or a Service that is bought, sold or kept in stock.": "منتج أو الخدمة التي يتم شراؤها أو بيعها أو حملها في سوق الأسهم.", 
 "A logical Warehouse against which stock entries are made.": "مستودع المنطقية التي تتم ضد مقالات الأسهم.", 
 "Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. The package **Item** will have \"Is Stock Item\" as \"No\" and \"Is Sales Item\" as \"Yes\".For Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Sales BOM Item.Note: BOM = Bill of Materials": "إجمالي مجموعة من العناصر ** ** ** في بند آخر. ** هذا مفيد إذا كنت تجميع عناصر معينة ** ** في حزمة ويمكنك الحفاظ على المخزون من الأصناف ** ** معبأة وليس الكلي ** السلعة **. الحزمة السلعة ** ** سيكون &quot;هو المخزون السلعة&quot; ب &quot;لا&quot; و &quot;هل المبيعات السلعة&quot; ب &quot;نعم&quot; على سبيل المثال: إذا كنت تبيع أجهزة الكمبيوتر المحمولة وحقائب تحمل على الظهر بشكل منفصل ولها سعر خاص اذا كان الزبون يشتري كل ، ثم سيقوم الكمبيوتر المحمول + حقيبة الظهر تكون جديدة المبيعات BOM Item.Note: BOM = بيل المواد", 
 "Distinct unit of an Item": "متميزة وحدة من عنصر", 
 "Featured Item in Item Group": "مميزة في المجموعة السلعة", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "لراحة العملاء، ويمكن استخدام هذه الرموز في أشكال الطباعة مثل الفواتير والسندات التسليم", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "توليد التعبئة زلات لحزم ليتم تسليمها. المستخدمة لإخطار عدد حزمة، حزمة المحتويات وزنه.", 
 "Item-Wise Price List": "البند الحكيم قائمة الأسعار", 
 "Ordered Items To Be Delivered": "أمرت عناصر ليتم تسليمها", 
 "Purchase Order Items To Be Received": "أمر شراء الأصناف التي سترد", 
 "Serial No Service Contract Expiry": "مسلسل العقد لا انتهاء الاشتراك خدمة", 
 "Serial No Status": "المسلسل لا الحالة", 
 "Serial No Warranty Expiry": "المسلسل لا عودة انتهاء الاشتراك", 
 "Stock Ageing": "الأسهم شيخوخة", 
 "Stock Analytics": "الأسهم تحليلات", 
 "Stock Balance": "الأسهم الرصيد", 
 "Stock Home": "الأسهم الرئيسية", 
 "Stock Ledger": "الأسهم ليدجر", 
 "Stock Level": "مستوى المخزون", 
 "Table for Item that will be shown in Web Site": "جدول العناصر التي ستظهر في الموقع", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "تساعدك هذه الأداة لتحديث أو تحديد الكمية وتقييم الأوراق المالية في النظام. وعادة ما تستخدم لمزامنة نظام القيم وما هو موجود فعلا في المخازن الخاصة بك."
}