{
 "A Product or a Service that is bought, sold or kept in stock.": "Un producto o un servicio que se compra, se vende o se mantienen en stock.", 
 "A logical Warehouse against which stock entries are made.": "Un almacen de depósito lógico en el que las entradas en existencias están hechos.", 
 "Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. The package **Item** will have \"Is Stock Item\" as \"No\" and \"Is Sales Item\" as \"Yes\".For Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Sales BOM Item.Note: BOM = Bill of Materials": "Grupo global de productos ** ** en otro artículo **. ** Esto es útil si usted está empaquetando un cierto ** ** Los productos en un paquete y usted mantiene un balance de los artículos envasados ​​** ** y no el agregado del artículo **. ** El paquete ** artículo ** habrá &quot;es el tema de&quot; como &quot;No&quot; y &quot;¿Sales Item&quot; como &quot;Sí&quot;, por ejemplo:. Si usted está vendiendo computadoras portátiles y Mochilas por separado y recibir un descuento si el cliente compra a la vez , entonces el ordenador portátil + Mochila será una nueva lista de materiales de ventas Item.Note: BOM = Bill de Materiales", 
 "Distinct unit of an Item": "Unidad distinta de un elemento", 
 "Featured Item in Item Group": "Producto destacado en el Grupo del artículo", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Para la comodidad de los clientes, estos códigos se puede utilizar en formato impreso como facturas y albaranes", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "Generar albaranes para los paquetes que se entregarán. Se utiliza para notificar el número de paquetes, el contenido del paquete y su peso.", 
 "Item-Wise Price List": "Item-Wise Precio de lista", 
 "Ordered Items To Be Delivered": "Los artículos pedidos para ser entregados", 
 "Purchase Order Items To Be Received": "Artículos de órdenes de compra que se reciban", 
 "Serial No Service Contract Expiry": "Número de orden de servicio de caducidad del contrato", 
 "Serial No Status": "Serial No Estado", 
 "Serial No Warranty Expiry": "Número de serie Garantía de caducidad", 
 "Stock Ageing": "El envejecimiento de la", 
 "Stock Analytics": "Análisis de la", 
 "Stock Balance": "De la balanza", 
 "Stock Home": "Inicio de la", 
 "Stock Ledger": "Stock Ledger", 
 "Stock Level": "Nivel de existencias", 
 "Table for Item that will be shown in Web Site": "Tabla de la partida que se mostrará en el Sitio Web", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "Esta herramienta le ayuda a actualizar o corregir la cantidad y la valoración de las existencias en el sistema. Se suele utilizar para sincronizar los valores del sistema y lo que realmente existe en sus almacenes."
}