{
 "A Product or a Service that is bought, sold or kept in stock.": "Un produit ou un service qui est acheté, vendu ou conservé en stock.", 
 "A logical Warehouse against which stock entries are made.": "Un Entrepôt logique contre laquelle les entrées en stocks sont faits.", 
 "Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. The package **Item** will have \"Is Stock Item\" as \"No\" and \"Is Sales Item\" as \"Yes\".For Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Sales BOM Item.Note: BOM = Bill of Materials": "Groupe global de ** ** Articles dans un autre article **. ** Ceci est utile si vous mettez en place un certains articles ** ** dans un paquet et vous maintenir le stock des articles emballés ** ** et non pas le total ** Article **. Le paquet ** ** Point aura «Est Produit en stock&quot; comme &quot;No&quot; et &quot;Est Point de vente&quot; que &quot;Oui&quot; Par exemple:. Si vous vendez des ordinateurs portables et sacs à dos séparément et un prix spécial si le client achète à la fois , puis l&#39;ordinateur portable Sac à dos + sera une nouvelle nomenclature des ventes Item.Note: BOM = Bill of Materials", 
 "Distinct unit of an Item": "Unité distincte d&#39;un article", 
 "Featured Item in Item Group": "Produit vedette dans le groupe d&#39;article", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Pour la commodité des clients, ces codes peuvent être utilisés dans des formats d&#39;impression comme les factures et les bons de livraison", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "Générer des bordereaux d&#39;emballage pour les colis à livrer. Utilisé pour avertir le numéro du colis, contenu du paquet et son poids.", 
 "Item-Wise Price List": "Liste des Prix Article Wise", 
 "Ordered Items To Be Delivered": "Articles commandés à livrer", 
 "Purchase Order Items To Be Received": "Articles de bons de commande pour être reçu", 
 "Serial No Service Contract Expiry": "N ° de série expiration du contrat de service", 
 "Serial No Status": "N ° de série Statut", 
 "Serial No Warranty Expiry": "N ° de série expiration de garantie", 
 "Stock Ageing": "Stock vieillissement", 
 "Stock Analytics": "Analytics stock", 
 "Stock Balance": "Solde Stock", 
 "Stock Home": "Accueil Stock", 
 "Stock Ledger": "Stock Ledger", 
 "Stock Level": "Niveau de stock", 
 "Table for Item that will be shown in Web Site": "Tableau pour le point qui sera affiché dans le site Web", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "Cet outil vous permet de mettre à jour ou corriger la quantité et la valorisation de stock dans le système. Il est généralement utilisé pour synchroniser les valeurs du système et ce qui existe réellement dans vos entrepôts."
}