{
 "A Product or a Service that is bought, sold or kept in stock.": "Proizvod ili usluga koji je kupio, prodao ili čuva u skladištu.", 
 "A logical Warehouse against which stock entries are made.": "Logično Skladište protiv kojih dionica unosi su napravili.", 
 "Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. The package **Item** will have \"Is Stock Item\" as \"No\" and \"Is Sales Item\" as \"Yes\".For Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Sales BOM Item.Note: BOM = Bill of Materials": "Agregat skupina ** stavki ** u drugoj točki ** **. To je korisno ako ste vezanje određene artikle ** ** u paketu i održavanje zalihe pakiran ** stavki ** a ne agregata ** artikla **. Paket ** artikla ** će &quot;Je kataloški Stavka&quot; kao &quot;Ne&quot; i &quot;Je li prodaja artikla&quot; kao &quot;Da&quot;, na primjer:. Ako prodajete Prijenosna računala i Ruksaci odvojeno i imaju posebnu cijenu ako kupac kupuje oboje , onda laptop + ruksak će biti novi Prodaja BOM Item.Note: BOM = Bill materijala", 
 "Distinct unit of an Item": "Razlikovna jedinica stavku", 
 "Featured Item in Item Group": "Prikazan artikla u točki Grupe", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Za praktičnost kupaca, te kodovi mogu se koristiti u tiskanim formata kao što su fakture i otpremnice", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "Generirajte pakiranje gaćice za pakete koji će biti isporučen. Rabljeni obavijestiti paket broj, sadržaj paketa i njegovu težinu.", 
 "Item-Wise Price List": "Stavka-Wise Cjenik", 
 "Ordered Items To Be Delivered": "Naručeni Proizvodi se dostavljaju", 
 "Purchase Order Items To Be Received": "Narudžbenica Proizvodi treba primiti", 
 "Serial No Service Contract Expiry": "Serijski Bez isteka Ugovor o pružanju usluga", 
 "Serial No Status": "Serijski Bez Status", 
 "Serial No Warranty Expiry": "Serijski Nema jamstva isteka", 
 "Stock Ageing": "Kataloški Starenje", 
 "Stock Analytics": "Stock Analytics", 
 "Stock Balance": "Kataloški bilanca", 
 "Stock Home": "Kataloški Početna", 
 "Stock Ledger": "Stock Ledger", 
 "Stock Level": "Kataloški Razina", 
 "Table for Item that will be shown in Web Site": "Tablica za predmet koji će biti prikazan u web stranice", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "Ovaj alat pomaže vam da ažurirate ili popraviti količinu i vrednovanja zaliha u sustavu. To se obično koristi za sinkronizaciju sustava vrijednosti i što zapravo postoji u svojim skladištima."
}