{
 "A Product or a Service that is bought, sold or kept in stock.": "Een product of een dienst die wordt gekocht, verkocht of in voorraad gehouden.", 
 "A logical Warehouse against which stock entries are made.": "Een logische Warehouse waartegen de voorraad worden gemaakt.", 
 "Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. The package **Item** will have \"Is Stock Item\" as \"No\" and \"Is Sales Item\" as \"Yes\".For Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Sales BOM Item.Note: BOM = Bill of Materials": "De totale groep van ** Items ** in een andere ** Item **. Dit is handig als u de bundeling van een bepaalde ** Items ** in een pakket en u onderhoudt voorraad van de verpakte ** Items ** en niet de totale ** Item **. Het pakket ** Item ** zal hebben &quot;Is Stock Item&quot; als &quot;No&quot; en &quot;Is Sales Item&quot; als &quot;Ja&quot; Bijvoorbeeld:. Als je verkoopt laptops en Rugzakken apart en hebben een speciale prijs als de klant koopt zowel , dan is de laptop + Rugzak zal een nieuwe Sales BOM Item.Note: BOM = Bill of Materials", 
 "Distinct unit of an Item": "Aparte eenheid van een item", 
 "Featured Item in Item Group": "Featured Product in punt Group", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Voor het gemak van de klanten, kunnen deze codes worden gebruikt in gedrukte formaten zoals facturen en de leveringsbonnen", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "Genereer pakbonnen voor pakketten te leveren. Gebruikt voor het verpakken aantal, inhoud van de verpakking en het gewicht mee te delen.", 
 "Item-Wise Price List": "Item-Wise Prijslijst", 
 "Ordered Items To Be Delivered": "Besteld te leveren zaken", 
 "Purchase Order Items To Be Received": "Purchase Order Items te ontvangen", 
 "Serial No Service Contract Expiry": "Serial No Service Contract Expiry", 
 "Serial No Status": "Serienummer Status", 
 "Serial No Warranty Expiry": "Serial Geen garantie Expiry", 
 "Stock Ageing": "Stock Vergrijzing", 
 "Stock Analytics": "Stock Analytics", 
 "Stock Balance": "Stock Balance", 
 "Stock Home": "Onze voorraad Home", 
 "Stock Ledger": "Stock Ledger", 
 "Stock Level": "Stock Level", 
 "Table for Item that will be shown in Web Site": "Tabel voor post die wordt weergegeven in Web Site", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "Deze tool helpt u bij te werken of vast te stellen de hoeveelheid en waardering van de voorraad in het systeem. Het wordt meestal gebruikt om het systeem waarden te synchroniseren en wat werkelijk bestaat in uw magazijnen."
}