{
 "A Product or a Service that is bought, sold or kept in stock.": "Um Produto ou um Perviço que é comprado, vendido ou mantido em estoque.", 
 "A logical Warehouse against which stock entries are made.": "Um Almoxarifado lógico contra o qual os lançamentos de estoque são feitos.", 
 "Distinct unit of an Item": "Unidade distinta de um item", 
 "Featured Item in Item Group": "Item destacado no Grupo de Itens", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "Para a comodidade dos clientes, estes códigos podem ser usados ​​em formatos de impressão, como Notas Fiscais e Guias de Remessa", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "Gerar guias de remessa de pacotes a serem entregues. Usado para notificar o número do pacote, o conteúdo do pacote e seu peso.", 
 "Item-Wise Price List": "Lista de Preços relativa ao Item", 
 "Ordered Items To Be Delivered": "Itens encomendados a serem entregues", 
 "Purchase Order Items To Be Received": "Comprar itens para ser recebido", 
 "Serial No Service Contract Expiry": "Vencimento do Contrato de Serviço com Nº de Série", 
 "Serial No Status": "Estado do Nº de Série", 
 "Serial No Warranty Expiry": "Vencimento da Garantia com Nº de Série", 
 "Stock Ageing": "Envelhecimento do Estoque", 
 "Stock Analytics": "Análise do Estoque", 
 "Stock Balance": "Balanço de Estoque", 
 "Stock Home": "Início de Estoque", 
 "Stock Ledger": "Livro de Inventário", 
 "Stock Level": "Nível de Estoque", 
 "Table for Item that will be shown in Web Site": "Tabela para Item que será mostrado no site", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "Esta ferramenta ajuda a atualizar ou corrigir a quantidade e a valorização do estoque no sistema. Ela é geralmente usada para sincronizar os valores do sistema e o que realmente existe em seus almoxarifados."
}