{
 "A Product or a Service that is bought, sold or kept in stock.": "สินค้าหรือบริการที่มีการซื้อขายหรือเก็บไว้ในสต็อก", 
 "A logical Warehouse against which stock entries are made.": "คลังสินค้าตรรกะกับที่รายการสต็อกจะทำ", 
 "Aggregate group of **Items** into another **Item**. This is useful if you are bundling a certain **Items** into a package and you maintain stock of the packed **Items** and not the aggregate **Item**. The package **Item** will have \"Is Stock Item\" as \"No\" and \"Is Sales Item\" as \"Yes\".For Example: If you are selling Laptops and Backpacks separately and have a special price if the customer buys both, then the Laptop + Backpack will be a new Sales BOM Item.Note: BOM = Bill of Materials": "กลุ่มรวมของรายการ ** ** เข้าไปอีกรายการ ** ** นี้จะเป็นประโยชน์ถ้าคุณกำลัง bundling รายการ ** ** บางเป็นแพคเกจและคุณรักษาสต็อกของบรรจุรายการ ** ** และไม่รวมรายการ ** ** แพคเกจสินค้า ** ** จะมี &quot;รายการสินค้า&quot; ขณะที่ &quot;ไม่มี&quot; และ &quot;รายการขาย&quot; เป็น &quot;ใช่&quot; ตัวอย่าง:. ถ้าคุณกำลังขายแล็ปท็อปและเป้สะพายหลังแยกและมีราคาพิเศษหากลูกค้าซื้อทั้ง แล้วแล็ปท็อปกระเป๋าเป้สะพายหลัง + จะขายใหม่ BOM Item.Note: BOM บิลของวัสดุ =", 
 "Distinct unit of an Item": "หน่วยที่แตกต่างของรายการ", 
 "Featured Item in Item Group": "รายการที่โดดเด่นในกลุ่มสินค้า", 
 "For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes": "เพื่อความสะดวกของลูกค้ารหัสเหล่านี้สามารถนำมาใช้ในรูปแบบที่พิมพ์เช่นใบแจ้งหนี้และนำส่งสินค้า", 
 "Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.": "สร้างบรรจุภัณฑ์แพคเกจที่จะส่งมอบ ใช้สำหรับการแจ้งจำนวนแพ็กเกจที่บรรจุและน้ำหนักของมัน", 
 "Item-Wise Price List": "รายการราคารายการฉลาด", 
 "Ordered Items To Be Delivered": "รายการที่สั่งซื้อจะถูกส่ง", 
 "Purchase Order Items To Be Received": "รายการสั่งซื้อที่จะได้รับ", 
 "Serial No Service Contract Expiry": "อนุกรมไม่มีหมดอายุสัญญาบริการ", 
 "Serial No Status": "สถานะหมายเลขเครื่อง", 
 "Serial No Warranty Expiry": "อนุกรมหมดอายุไม่มีการรับประกัน", 
 "Stock Ageing": "เอจจิ้งสต็อก", 
 "Stock Analytics": "สต็อก Analytics", 
 "Stock Balance": "ยอดคงเหลือสต็อก", 
 "Stock Home": "หน้าแรกสินค้า", 
 "Stock Ledger": "บัญชีแยกประเภทสินค้า", 
 "Stock Level": "ระดับสต็อก", 
 "Table for Item that will be shown in Web Site": "ตารางสำหรับรายการที่จะแสดงในเว็บไซต์", 
 "This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.": "เครื่องมือนี้ช่วยให้คุณสามารถปรับปรุงหรือแก้ไขปริมาณและมูลค่าของหุ้นในระบบ มันมักจะใช้ในการประสานค่าระบบและสิ่งที่มีอยู่จริงในคลังสินค้าของคุณ"
}