{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "Ein. Um den Kunden kluge Artikel Code zu pflegen und um sie durchsuchbar basierend auf ihren Code um diese Option", 
 "Accounts": "Konten", 
 "After Sale Installations": "After Sale Installationen", 
 "Brands": "Marken", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Überprüfen Sie, ob Sie die automatische wiederkehrende Rechnungen benötigen. Nach dem Absenden eine Rechnung über den Verkauf wird Recurring Abschnitt sichtbar sein.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Discount Felder werden in der Bestellung, Kaufbeleg Kauf Rechnung verfügbar", 
 "Enables <b>More Info.</b> in all documents": "Ermöglicht <b> Mehr Info. </ B> in alle Dokumente", 
 "Exports": "Ausfuhr", 
 "Features Setup": "Features Setup", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Feld in Lieferschein, Angebot, Sales Invoice, Sales Order", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Wenn Sie Sales Team und Verkauf Partners (Channel Partners) sie markiert werden können und pflegen ihren Beitrag in der Vertriebsaktivitäten", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Wenn Sie lange drucken, haben Formate, kann diese Funktion dazu verwendet, um die Seite auf mehreren Seiten mit allen Kopf-und Fußzeilen auf jeder Seite gedruckt werden", 
 "Imports": "Imports", 
 "Item Advanced": "Erweiterte Artikel", 
 "Item Barcode": "Barcode Artikel", 
 "Item Batch Nos": "In Batch Artikel", 
 "Item Groups in Details": "Details Gruppen in Artikel", 
 "Item Serial Nos": "Artikel Serial In", 
 "Manufacturing": "Herstellung", 
 "Materials": "Materialien", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Mehr Info", 
 "Packing Detials": "Verpackung Detials", 
 "Page Break": "Seitenwechsel", 
 "Point of Sale": "Point of Sale", 
 "Projects": "Projekte", 
 "Purchase Discounts": "Kauf Rabatte", 
 "Quality": "Qualität", 
 "Recurring Invoice": "Wiederkehrende Rechnung", 
 "Sales Discounts": "Sales Rabatte", 
 "Sales Extras": "Verkauf Extras", 
 "Sales and Purchase": "Verkauf und Kauf", 
 "Setup": "Setup", 
 "To enable <b>Point of Sale</b> features": "Zum <b> Point of Sale </ b> Funktionen ermöglichen", 
 "To get Item Group in details table": "Zu Artikelnummer Gruppe im Detail Tisch zu bekommen", 
 "To track any installation or commissioning related work after sales": "Um jegliche Installation oder Inbetriebnahme verwandte Arbeiten After Sales verfolgen", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Um Artikel in Vertrieb und Einkauf Dokumente auf ihrem Werknummern Basis zu verfolgen. Dies wird auch verwendet, um Details zum Thema Gewährleistung des Produktes zu verfolgen.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Um Elemente in An-und Verkauf von Dokumenten mit Batch-nos <br> <b> Preferred Industry verfolgen: Chemicals etc </ b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Um Objekte mit Barcode verfolgen. Sie werden in der Lage sein, um Elemente in Lieferschein und Sales Invoice durch Scannen Barcode einzusteigen."
}