{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Para mantener el código de artículo del cliente racional, y efectuar búsquedas en ellos sobre la base de su código de usar esta opción", 
 "Accounts": "Cuentas", 
 "After Sale Installations": "Después Instalaciones Venta", 
 "All export related fields like currency, conversion rate, export total, export grand total etc are available in <br>Delivery Note, POS, Quotation, Sales Invoice, Sales Order etc.": "Todos los campos relacionados, como la exportación de moneda, tasa de conversión, el total de las exportaciones, exportación, etc total general están disponibles en <br> Nota de entrega, puntos de venta, cotización, factura de compra, órdenes de venta, etc", 
 "All import related fields like currency, conversion rate, import total, import grand total etc are available in <br>Purchase Receipt, Supplier Quotation, Purchase Invoice, Purchase Order etc.": "Todos los campos relacionados, como la importación de moneda, tasa de conversión, el total de las importaciones, importación, etc total general están disponibles en <br> Recibo de compra, cotización del proveedor, factura de compra, orden de compra, etc", 
 "Available in BOM, Delivery Note, Purchase Invoice, Production Order, Purchase Order, Purchase Receipt, Sales Invoice, Sales Order, Stock Entry, Timesheet": "Disponible en la lista de materiales, albarán, factura de compra, orden de fabricación, orden de compra, recibo de compra, factura de venta, pedidos de venta, Entrada de Valores, parte de horas", 
 "Brands": "Marcas", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Compruebe si necesita automáticas facturas recurrentes. Después de presentar cualquier factura de venta, sección recurrente será visible.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Los campos con descuento estará disponible en la Orden de Compra, recibo de compra, factura de compra", 
 "Enables <b>More Info.</b> in all documents": "Habilita <b>Más información.</b> En todos los documentos", 
 "Exports": "Exportaciones", 
 "Features Setup": "Características del programa de instalación", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Campo disponible en la Nota de Entrega, cotización, factura de compra, órdenes de venta", 
 "If Sale BOM is defined, the actual BOM of the Pack is displayed as table.Available in Delivery Note and Sales Order": "Si BOM venta está definida, la lista de materiales real del paquete se muestra como table.Available en la nota de entrega y de órdenes de venta", 
 "If you follow Quality Inspection<br>Enables item QA Required and QA No in Purchase Receipt": "Si usted sigue Inspección de Calidad <br> Permite elemento de control de calidad y garantía de la calidad requerida no en recibo de compra", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Si tiene equipo de ventas y socios de venta (Channel Partners) pueden ser etiquetados y mantener su contribución en la actividad de ventas", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Si hace mucho tiempo imprimir formatos, esta característica se puede utilizar para dividir la página que se imprimirá en varias páginas con todos los encabezados y pies de página en cada página", 
 "If you involve in manufacturing activity<br>Enables item <b>Is Manufactured</b>": "Si hace que la actividad manufacturera <br> Permite elemento <b>se fabrica</b>", 
 "Imports": "Importaciones", 
 "Item Advanced": "Artículo avanzada", 
 "Item Barcode": "Punto de código de barras", 
 "Item Batch Nos": "Nos Artículo lotes", 
 "Item Groups in Details": "Grupos de artículos en Detalles", 
 "Item Serial Nos": "Artículo números de serie", 
 "Manufacturing": "Fabricación", 
 "Materials": "Materiales", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Más información", 
 "Packing Detials": "Detials embalaje", 
 "Page Break": "Salto de página", 
 "Point of Sale": "Punto de Venta", 
 "Projects": "Proyectos", 
 "Purchase Discounts": "Descuentos de Compra", 
 "Quality": "Calidad", 
 "Recurring Invoice": "Factura Recurrente", 
 "Sales Discounts": "Ventas Descuentos", 
 "Sales Extras": "Ventas Extras", 
 "Sales and Purchase": "Ventas y Compras", 
 "Setup": "Disposición", 
 "To enable <b>Point of Sale</b> features": "Para habilitar <b>Punto de Venta</b> características", 
 "To get Item Group in details table": "Para obtener Grupo de artículos en tabla de Datos", 
 "To track any installation or commissioning related work after sales": "Para el seguimiento de cualquier instalación o puesta en servicio después de la venta relacionados", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Material Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Para realizar el seguimiento de marca en los siguientes documentos <br> Nota de Entrega, Enuiry, solicitud de materiales, artículos, orden de compra, comprobantes de compra, el recibo de compra, cotización, factura de venta, lista de materiales de ventas, pedidos de venta, Serial No", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Purchase Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Para realizar el seguimiento de marca en los siguientes documentos <br> Nota de Entrega, Enuiry, solicitud de compra del artículo, orden de compra, comprobantes de compra, el recibo de compra, cotización, factura de venta, lista de materiales de ventas, pedidos de venta, Serial No", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Para realizar el seguimiento elemento en documentos de ventas y compras en base a sus números de serie. Esto también se puede utilizar para rastrear detalles de la garantía del producto.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Para el seguimiento de los elementos de documentos de ventas y compras con los números de lote <br> <b>Industria de Preferencia: Productos químicos, etc</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Para el seguimiento de elementos mediante código de barras. Usted será capaz de entrar en los elementos de albarán y factura de venta mediante el escaneo de código de barras del artículo."
}