{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Pour maintenir le code de référence du client sage et de les rendre consultables en fonction de leur code d&#39;utiliser cette option", 
 "Accounts": "Comptes", 
 "After Sale Installations": "Après Installations Vente", 
 "All export related fields like currency, conversion rate, export total, export grand total etc are available in <br>Delivery Note, POS, Quotation, Sales Invoice, Sales Order etc.": "Tous les champs d&#39;exportation connexes tels que la monnaie, taux de conversion, le total des exportations, l&#39;exportation, etc totale grands sont disponibles en <br> Remarque livraison, POS, devis, facture de vente, Sales Order etc", 
 "All import related fields like currency, conversion rate, import total, import grand total etc are available in <br>Purchase Receipt, Supplier Quotation, Purchase Invoice, Purchase Order etc.": "Tous les champs connexes, comme l&#39;importation de devises, taux de conversion, le total des importations, l&#39;importation, etc totale grands sont disponibles en <br> Reçu d&#39;achat, devis fournisseur, facture d&#39;achat, bon de commande, etc", 
 "Available in BOM, Delivery Note, Purchase Invoice, Production Order, Purchase Order, Purchase Receipt, Sales Invoice, Sales Order, Stock Entry, Timesheet": "Disponible dans la nomenclature, bon de livraison, facture d&#39;achat, ordres de fabrication, de commande, de réception, de la facture, commande client, Entrée Stock, feuille de temps", 
 "Brands": "Marques", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Vérifiez si vous avez besoin automatiques factures récurrentes. Après avoir présenté la facture de vente, l&#39;article récurrent sera visible.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Les champs d&#39;actualisation sera disponible en commande, reçu d&#39;achat, facture d&#39;achat", 
 "Enables <b>More Info.</b> in all documents": "Permet <b>Plus d&#39;info.</b> Sur tous les documents", 
 "Exports": "Exportations", 
 "Features Setup": "Features Setup", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Champ disponible dans la note de livraison, devis, facture de vente, Sales Order", 
 "If Sale BOM is defined, the actual BOM of the Pack is displayed as table.Available in Delivery Note and Sales Order": "Si BOM vente est définie, la nomenclature actuelle de la meute est affiché comme table.Available dans la note de livraison et des commandes clients", 
 "If you follow Quality Inspection<br>Enables item QA Required and QA No in Purchase Receipt": "Si vous suivez inspection de la qualité <br> Permet article Pas de QA et QA requis en reçu d&#39;achat", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Si vous avez équipe de vente et Partenaires Vente (Channel Partners), ils peuvent être marqués et maintenir leur contribution à l&#39;activité commerciale", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Si vous avez longtemps imprimer des formats, cette fonction peut être utilisée pour diviser la page à imprimer sur plusieurs pages avec tous les en-têtes et pieds de page sur chaque page", 
 "If you involve in manufacturing activity<br>Enables item <b>Is Manufactured</b>": "Si vous impliquer dans l&#39;activité manufacturière <br> Permet article <b>est fabriqué</b>", 
 "Imports": "Importations", 
 "Item Advanced": "Article avancée", 
 "Item Barcode": "Barcode article", 
 "Item Batch Nos": "Nos lots d&#39;articles", 
 "Item Groups in Details": "Groupes d&#39;articles en détails", 
 "Item Serial Nos": "Point n ° de série", 
 "Manufacturing": "Fabrication", 
 "Materials": "Matériels", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Plus d&#39;infos", 
 "Packing Detials": "Detials emballage", 
 "Page Break": "Saut de page", 
 "Point of Sale": "Point de vente", 
 "Projects": "Projets", 
 "Purchase Discounts": "Rabais sur l&#39;achat", 
 "Quality": "Qualité", 
 "Recurring Invoice": "Facture récurrente", 
 "Sales Discounts": "Escomptes sur ventes", 
 "Sales Extras": "Extras ventes", 
 "Sales and Purchase": "Vente et achat", 
 "Setup": "Installation", 
 "To enable <b>Point of Sale</b> features": "Pour permettre <b>Point de Vente</b> fonctionnalités", 
 "To get Item Group in details table": "Pour obtenir Groupe d&#39;éléments dans le tableau de détails", 
 "To track any installation or commissioning related work after sales": "Pour suivre toute installation ou mise en service après-vente des travaux connexes", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Material Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Pour suivre la marque dans les documents suivants <br> Remarque livraison, Enuiry, Demande de Matériel, article, bon de commande, bon d&#39;achat, facture de l&#39;acheteur, devis, facture de vente, BOM des ventes, des commandes clients, N ° de série", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Purchase Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Pour suivre la marque dans les documents suivants <br> Remarque livraison, Enuiry, demande d&#39;achat, article, bon de commande, bon d&#39;achat, facture de l&#39;acheteur, devis, facture de vente, BOM des ventes, des commandes clients, N ° de série", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Pour suivre pièce documents de vente et d&#39;achat en fonction de leurs numéros de série. Ce n&#39;est peut également être utilisé pour suivre les détails de la garantie du produit.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Pour suivre les articles de chiffre d&#39;affaires et des documents d&#39;achat avec nos lots <br> <b>Industrie préféré: produits chimiques, etc</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Pour suivre les éléments à l&#39;aide de code à barres. Vous serez en mesure d&#39;entrer dans les articles bon de livraison et la facture de vente par balayage de code à barres de l&#39;article."
}