{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. इस विकल्प का उपयोग ग्राहक बुद्धिमान आइटम कोड को बनाए रखने और अपने कोड के आधार पर बनाने के लिए उन्हें खोजा", 
 "Accounts": "लेखा", 
 "After Sale Installations": "बिक्री के प्रतिष्ठान के बाद", 
 "All export related fields like currency, conversion rate, export total, export grand total etc are available in <br>Delivery Note, POS, Quotation, Sales Invoice, Sales Order etc.": "मुद्रा, रूपांतरण दर, निर्यात कुल निर्यात महायोग आदि की तरह सभी के निर्यात से संबंधित क्षेत्रों में उपलब्ध हैं <br> डिलिवरी नोट, स्थिति, कोटेशन, बिक्री चालान, विक्रय आदेश आदि", 
 "All import related fields like currency, conversion rate, import total, import grand total etc are available in <br>Purchase Receipt, Supplier Quotation, Purchase Invoice, Purchase Order etc.": "मुद्रा, रूपांतरण दर, आयात कुल आयात भव्य कुल आदि की तरह सभी के आयात से संबंधित क्षेत्रों में उपलब्ध हैं <br> खरीद रसीद, प्रदायक कोटेशन, खरीद चालान, आदेश आदि खरीद", 
 "Available in BOM, Delivery Note, Purchase Invoice, Production Order, Purchase Order, Purchase Receipt, Sales Invoice, Sales Order, Stock Entry, Timesheet": "बीओएम, डिलिवरी नोट, खरीद चालान, उत्पादन का आदेश, खरीद आदेश, खरीद रसीद, बिक्री चालान, विक्रय आदेश, स्टॉक एंट्री, Timesheet में उपलब्ध", 
 "Brands": "ब्रांड", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "यदि आप स्वत: आवर्ती चालान की जरूरत की जाँच करें. किसी भी बिक्री चालान प्रस्तुत करने के बाद, आवर्ती अनुभाग दिखाई जाएगी.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "डिस्काउंट फील्ड्स खरीद आदेश, खरीद रसीद, खरीद चालान में उपलब्ध हो जाएगा", 
 "Enables <b>More Info.</b> in all documents": "<b>अधिक जानकारी के लिए</b> सभी दस्तावेजों में <b>सक्षम</b> बनाता है", 
 "Exports": "निर्यात", 
 "Features Setup": "सुविधाएँ सेटअप", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "डिलिवरी नोट, कोटेशन, बिक्री चालान, विक्रय आदेश में उपलब्ध फील्ड", 
 "If Sale BOM is defined, the actual BOM of the Pack is displayed as table.Available in Delivery Note and Sales Order": "यदि बिक्री बीओएम में परिभाषित किया गया है, पैक के वास्तविक बीओएम table.Available डिलिवरी नोट और विक्रय आदेश के रूप में प्रदर्शित किया जाता है", 
 "If you follow Quality Inspection<br>Enables item QA Required and QA No in Purchase Receipt": "यदि आप गुणवत्ता निरीक्षण का पालन करें <br> खरीद रसीद में आइटम क्यूए आवश्यक और गुणवत्ता आश्वासन नहीं देती है", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "यदि आप बिक्री टीम और बिक्री (चैनल पार्टनर्स) पार्टनर्स वे चिह्नित किया जा सकता है और बिक्री गतिविधि में बनाए रखने के लिए उनके योगदान", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "यदि आप लंबे समय स्वरूपों मुद्रित किया है, इस सुविधा के लिए प्रत्येक पृष्ठ पर सभी हेडर और पाद लेख के साथ एकाधिक पृष्ठों पर मुद्रित विभाजित करने के लिए इस्तेमाल किया जा सकता है", 
 "If you involve in manufacturing activity<br>Enables item <b>Is Manufactured</b>": "यदि आप विनिर्माण गतिविधि में शामिल <br> सक्षम बनाता है आइटम <b>निर्मित है</b>", 
 "Imports": "आयात", 
 "Item Advanced": "आइटम उन्नत", 
 "Item Barcode": "आइटम बारकोड", 
 "Item Batch Nos": "आइटम बैच Nos", 
 "Item Groups in Details": "विवरण में आइटम समूह", 
 "Item Serial Nos": "आइटम सीरियल नं", 
 "Manufacturing": "विनिर्माण", 
 "Materials": "सामग्री", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "अधिक जानकारी", 
 "Packing Detials": "पैकिंग detials", 
 "Page Break": "पृष्ठातर", 
 "Point of Sale": "बिक्री के प्वाइंट", 
 "Projects": "परियोजनाओं", 
 "Purchase Discounts": "खरीद छूट", 
 "Quality": "गुणवत्ता", 
 "Recurring Invoice": "आवर्ती चालान", 
 "Sales Discounts": "बिक्री छूट", 
 "Sales Extras": "बिक्री अतिरिक्त", 
 "Sales and Purchase": "बिक्री और खरीद", 
 "Setup": "व्यवस्था", 
 "To enable <b>Point of Sale</b> features": "<b>बिक्री</b> सुविधाओं <b>के प्वाइंट को</b> सक्षम", 
 "To get Item Group in details table": "विवरण तालिका में आइटम समूह", 
 "To track any installation or commissioning related work after sales": "किसी भी स्थापना या बिक्री के बाद कमीशन से संबंधित काम को ट्रैक", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Material Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "निम्नलिखित दस्तावेजों में ब्रांड नाम ट्रैक <br> डिलिवरी नोट, enuiry, सामग्री अनुरोध, आइटम, खरीद आदेश, खरीद वाउचर, क्रेता रसीद, कोटेशन, बिक्री चालान, बिक्री BOM, विक्रय आदेश, नहीं सीरियल", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Purchase Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "निम्नलिखित दस्तावेजों में ब्रांड नाम ट्रैक <br> डिलिवरी नोट, enuiry, खरीद अनुरोध, मद, खरीद आदेश, खरीद वाउचर, क्रेता रसीद, कोटेशन, बिक्री चालान, बिक्री BOM, विक्रय आदेश, नहीं सीरियल", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "बिक्री और खरीद के दस्तावेजों के आधार पर उनके धारावाहिक नग में आइटम पर नज़र रखने के लिए. यह भी उत्पाद की वारंटी के विवरण को ट्रैक करने के लिए प्रयोग किया जाता है.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "बैच ओपन स्कूल के साथ बिक्री और खरीद दस्तावेजों में आइटम्स ट्रैक <br> <b>पसंदीदा उद्योग: आदि रसायन</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "बारकोड का उपयोग करके आइटम्स ट्रैक. आप आइटम के बारकोड स्कैनिंग द्वारा डिलिवरी नोट और बिक्री चालान में आइटम दर्ज करने में सक्षम हो जाएगा."
}