{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Za održavanje kupaca mudar Šifra i kako bi ih pretraživati ​​na temelju svog koda koristiti ovu opciju", 
 "Accounts": "Računi", 
 "After Sale Installations": "Nakon prodaje postrojenja", 
 "All export related fields like currency, conversion rate, export total, export grand total etc are available in <br>Delivery Note, POS, Quotation, Sales Invoice, Sales Order etc.": "Svi izvoz srodnih područja kao što su valute, stopa pretvorbe, izvoz, izvoz ukupno Sveukupno itd su dostupni u <br> Otpremnica, POS, citat, prodaja Račun, prodajnog naloga i sl.", 
 "All import related fields like currency, conversion rate, import total, import grand total etc are available in <br>Purchase Receipt, Supplier Quotation, Purchase Invoice, Purchase Order etc.": "Sve uvozne srodnih područja kao što su valute, stopa pretvorbe, uvoz, uvoz ukupno Sveukupno itd su dostupni u <br> Kupnja Primitak, Dobavljač citat, Otkup fakture, Narudžbenica itd.", 
 "Available in BOM, Delivery Note, Purchase Invoice, Production Order, Purchase Order, Purchase Receipt, Sales Invoice, Sales Order, Stock Entry, Timesheet": "Dostupan u BOM, otpremnici, Otkup fakture, Proizvodnja Red, Narudžbenica, Otkup Potvrda, prodaja Račun, prodajnog naloga, Stock Stupanje, timesheet", 
 "Brands": "Marke", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Provjerite ako trebate automatske ponavljajuće fakture. Nakon odavanja prodaje fakturu, ponavljajućih sekcija će biti vidljiv.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Popust Polja će biti dostupan u narudžbenice, Otkup primitka, Otkup fakturu", 
 "Enables <b>More Info.</b> in all documents": "Omogućuje <b>Vise Informacija.</b> U svim dokumentima", 
 "Exports": "Izvoz", 
 "Features Setup": "Značajke konfiguracija", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Polje dostupan u otpremnicu, ponudu, prodaje fakture, prodaja reda", 
 "If Sale BOM is defined, the actual BOM of the Pack is displayed as table.Available in Delivery Note and Sales Order": "Ako Prodaja BOM definiran, stvarna BOM od Pack prikazuje se kao table.Available u otpremnici i prodajnog naloga", 
 "If you follow Quality Inspection<br>Enables item QA Required and QA No in Purchase Receipt": "Ako slijedite Inspekcija kvalitete <br> Omogućuje stavku QA potrebno i QA nema u kupoprodaji primitka", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Ako imate prodajnog tima i prodaja partnerima (partneri) mogu biti označene i održavati svoj doprinos u prodajne aktivnosti", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Ako ste dugo ispis formata, ova značajka može se koristiti za podijeliti stranicu na koju se ispisuje više stranica sa svim zaglavljima i podnožjima na svakoj stranici", 
 "If you involve in manufacturing activity<br>Enables item <b>Is Manufactured</b>": "Ako uključiti u proizvodnju aktivnosti <br> Omogućuje predmet <b>je proizveden</b>", 
 "Imports": "Uvoz", 
 "Item Advanced": "Stavka Napredna", 
 "Item Barcode": "Stavka Barkod", 
 "Item Batch Nos": "Stavka Batch Nos", 
 "Item Groups in Details": "Stavka Grupe u detaljima", 
 "Item Serial Nos": "Stavka Serijski br", 
 "Manufacturing": "Proizvodnja", 
 "Materials": "Materijali", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Više informacija", 
 "Packing Detials": "Pakiranje detials", 
 "Page Break": "Prijelom stranice", 
 "Point of Sale": "Point of Sale", 
 "Projects": "Projekti", 
 "Purchase Discounts": "Kupnja Popusti", 
 "Quality": "Kvalitet", 
 "Recurring Invoice": "Ponavljajući Račun", 
 "Sales Discounts": "Prodaja Popusti", 
 "Sales Extras": "Prodaja Dodaci", 
 "Sales and Purchase": "Prodaja i kupnja", 
 "Setup": "Postavljanje", 
 "To enable <b>Point of Sale</b> features": "Da biste omogućili <b>Point of Sale</b> značajke", 
 "To get Item Group in details table": "Da biste dobili predmeta Group u tablici pojedinosti", 
 "To track any installation or commissioning related work after sales": "Za praćenje bilo koju instalaciju ili puštanje vezane raditi nakon prodaje", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Purchase Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Za praćenje branda u sljedećim dokumentima <br> Otpremnica, Enuiry, zahtjev za kupnju, točka, Narudžbenica, Otkup bon, Kupac Potvrda, citat, prodaja Račun, prodaja BOM, prodajnog naloga, Serijski br", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Za praćenje stavke u prodaji i kupnji dokumenata na temelju njihovih serijskih br. To je također može koristiti za praćenje jamstvene podatke o proizvodu.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Za praćenje stavke u prodaji i kupnji dokumenata s batch br <br> <b>Prošle Industrija: Kemikalije itd</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Za praćenje stavki pomoću barkod. Vi ćete biti u mogućnosti da unesete stavke u otpremnici i prodaje Računa skeniranjem barkod stavke."
}