{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Om de klant wijzen artikelcode te behouden en om ze doorzoekbaar te maken op basis van hun code te gebruiken van deze optie", 
 "Accounts": "Accounts", 
 "After Sale Installations": "Na Verkoop Installaties", 
 "All export related fields like currency, conversion rate, export total, export grand total etc are available in <br>Delivery Note, POS, Quotation, Sales Invoice, Sales Order etc.": "Alle export gerelateerde gebieden zoals valuta, wisselkoers, export totaal, uitvoer totaal, enz. zijn verkrijgbaar in <br> Levering Let op, POS, Offerte, Sales Invoice, Sales Order enz.", 
 "All import related fields like currency, conversion rate, import total, import grand total etc are available in <br>Purchase Receipt, Supplier Quotation, Purchase Invoice, Purchase Order etc.": "Alle import aanverwante gebieden zoals valuta, wisselkoers, totale import, import totaal enz. zijn beschikbaar in <br> Aankoopbewijs, Leverancier Offerte, aankoopfactuur, Purchase Order enz.", 
 "Available in BOM, Delivery Note, Purchase Invoice, Production Order, Purchase Order, Purchase Receipt, Sales Invoice, Sales Order, Stock Entry, Timesheet": "Verkrijgbaar in BOM, pakbon, de factuur, de Productieorder, Inkooporder, aankoopbon, Sales Invoice, Sales Order, Voorraad Entry, Timesheet", 
 "Brands": "Merken", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Controleer of u de automatische terugkerende facturen. Na het indienen van elke verkoop factuur, zal terugkerende sectie zichtbaar zijn.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Korting Velden zal beschikbaar zijn in Bestelbon, bewijs van aankoop Aankoop Factuur", 
 "Enables <b>More Info.</b> in all documents": "Maakt <b>Meer Info.</b> In alle documenten", 
 "Exports": "Export", 
 "Features Setup": "Features instelscherm", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Veld verkrijgbaar in Delivery Note, Offerte, Sales Invoice, Sales Order", 
 "If Sale BOM is defined, the actual BOM of the Pack is displayed as table.Available in Delivery Note and Sales Order": "Als Verkoop BOM is gedefinieerd, wordt de werkelijke BOM van de Pack weergegeven als table.Available in Delivery Note en Sales Order", 
 "If you follow Quality Inspection<br>Enables item QA Required and QA No in Purchase Receipt": "Volg je Quality Inspection <br> Maakt onderdeel QA Vereiste en QA Nee in Purchase Receipt", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Als je Sales Team en Verkoop Partners (Channel Partners) ze kunnen worden gelabeld en onderhouden van hun bijdrage in de commerciële activiteit", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Als je al lang af te drukken formaten, kan deze functie gebruikt worden om splitsing van de pagina die moet worden afgedrukt op meerdere pagina&#39;s met alle kop-en voetteksten op elke pagina", 
 "If you involve in manufacturing activity<br>Enables item <b>Is Manufactured</b>": "Als u te betrekken in de productie-activiteit <br> Maakt onderdeel <b>is vervaardigd</b>", 
 "Imports": "Invoer", 
 "Item Advanced": "Item Geavanceerde", 
 "Item Barcode": "Item Barcode", 
 "Item Batch Nos": "Item Batch Nos", 
 "Item Groups in Details": "Artikelgroepen in Details", 
 "Item Serial Nos": "Item serienummers", 
 "Manufacturing": "Productie", 
 "Materials": "Materieel", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Meer info", 
 "Packing Detials": "Verpakking detials", 
 "Page Break": "Pagina-einde", 
 "Point of Sale": "Point of Sale", 
 "Projects": "Projecten", 
 "Purchase Discounts": "Inkoopkortingen", 
 "Quality": "Kwaliteit", 
 "Recurring Invoice": "Terugkerende Factuur", 
 "Sales Discounts": "Sales kortingen", 
 "Sales Extras": "Sales Extra&#39;s", 
 "Sales and Purchase": "Verkoop en Inkoop", 
 "Setup": "Setup", 
 "To enable <b>Point of Sale</b> features": "Om <b>Point of Sale</b> functies in te schakelen", 
 "To get Item Group in details table": "Om Item Group te krijgen in details tabel", 
 "To track any installation or commissioning related work after sales": "Om een ​​installatie of inbedrijfstelling gerelateerde werk na verkoop bij te houden", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Purchase Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Om merknaam te volgen in de volgende documenten <br> Levering Let op, Enuiry, Purchase Request, punt, Inkooporder, Aankoopbon, Koper Ontvangst, Offerte, Sales Invoice, Sales BOM, Sales Order, Serienummer", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Om object in verkoop-en inkoopdocumenten op basis van hun seriële nos. Dit wordt ook gebruikt om informatie over de garantie van het product volgen.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Als u items in verkoop-en inkoopdocumenten volgen met batch nos <br> <b>Voorkeur Industrie: Chemische stoffen, enz.</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Om items met behulp van barcode te volgen. Je zult in staat zijn om items in leveringsbon en Sales Invoice voer door het scannen van barcodes van item."
}