{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Para manter o código de item do cliente e para torná-los pesquisáveis ​​com base em seu código use esta opção", 
 "Accounts": "Contas", 
 "After Sale Installations": "Instalações Pós-Venda", 
 "Brands": "Marcas", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Marque se você precisa de notas fiscais recorrentes automáticas. Depois de enviar qualquer nota fiscal de venda, a seção Recorrente será visível.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Campos de desconto estarão disponíveis em Ordem de Compra, Recibo de Compra, Nota Fiscal de Compra", 
 "Enables <b>More Info.</b> in all documents": "Habilitar <b>Mais informações.</b> em todos os documentos", 
 "Exports": "Exportações", 
 "Features Setup": "Configuração de características", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Campo disponível na Guia de Remessa, Cotação, Nota Fiscal de Venda, Ordem de Venda", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Se você tiver Equipe de Vendas e Parceiros de Venda (Parceiros de Canal) eles podem ser marcadas e manter suas contribuições na atividade de vendas", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Se você formatos longos de impressão, esse recurso pode ser usado para dividir a página a ser impressa em várias páginas com todos os cabeçalhos e rodapés em cada página", 
 "Imports": "Importações", 
 "Item Advanced": "Item antecipado", 
 "Item Barcode": "Código de barras do Item", 
 "Item Batch Nos": "Nº do Lote do Item", 
 "Item Groups in Details": "Detalhes dos Grupos de Itens", 
 "Item Serial Nos": "Nº de série de Itens", 
 "Manufacturing": "Fabricação", 
 "Materials": "Materiais", 
 "Miscelleneous": "Diversos", 
 "More Info": "Mais informações", 
 "Packing Detials": "Detalhes da embalagem", 
 "Page Break": "Quebra de página", 
 "Point of Sale": "Ponto de Venda", 
 "Projects": "Projetos", 
 "Purchase Discounts": "Descontos da compra", 
 "Quality": "Qualidade", 
 "Recurring Invoice": "Nota Fiscal Recorrente", 
 "Sales Discounts": "Descontos de Vendas", 
 "Sales Extras": "Extras de Vendas", 
 "Sales and Purchase": "Compra e Venda", 
 "Setup": "Configuração", 
 "To enable <b>Point of Sale</b> features": "Para habilitar as características de <b>Ponto de Venda</b> ", 
 "To get Item Group in details table": "Para obter Grupo de Itens na tabela de detalhes", 
 "To track any installation or commissioning related work after sales": "Para rastrear qualquer trabalho relacionado à instalação ou colocação em funcionamento após a venda", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Para acompanhar o item em documentos de vendas e de compras com base em seus números de série. Isso também pode ser usado para rastrear detalhes sobre a garantia do produto.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Para controlar os itens de vendas e documentos de compra pelo nº do lote<br> <b>Por Ex.: Indústria Química, etc</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Para rastrear itens usando código de barras. Você será capaz de inserir itens na Guia de Remessa e Nota Fiscal de Venda através do escaneamento do código de barras do item."
}