{
 "1. To maintain the customer wise item code and to make them searchable based on their code use this option": "1. Para manter o cliente código do item sábio e para torná-los pesquisáveis ​​com base em seu código usar esta opção", 
 "Accounts": "Contas", 
 "After Sale Installations": "Após instalações Venda", 
 "All export related fields like currency, conversion rate, export total, export grand total etc are available in <br>Delivery Note, POS, Quotation, Sales Invoice, Sales Order etc.": "Todos os campos de exportação relacionados como moeda, taxa de conversão, o total de exportação, etc exportação de total estão disponíveis em <br> Nota de Entrega, POS, cotação, nota fiscal de venda, Ordem de vendas etc", 
 "All import related fields like currency, conversion rate, import total, import grand total etc are available in <br>Purchase Receipt, Supplier Quotation, Purchase Invoice, Purchase Order etc.": "Todos os campos de importação relacionados como moeda, taxa de conversão total de importação, etc importação de total estão disponíveis em <br> Recibo de compra, cotação Fornecedor, Nota Fiscal de Compra, Ordem de Compra, etc", 
 "Available in BOM, Delivery Note, Purchase Invoice, Production Order, Purchase Order, Purchase Receipt, Sales Invoice, Sales Order, Stock Entry, Timesheet": "Disponível em BOM, Nota de Entrega, Nota Fiscal de Compra, Ordem de Produção, Ordem de Compra, Recibo de compra, nota fiscal de venda, pedidos de vendas, entrada de material, quadro de horários", 
 "Brands": "Marcas", 
 "Check if you need automatic recurring invoices. After submitting any sales invoice, Recurring section will be visible.": "Verifique se você precisa automáticos de facturas recorrentes. Depois de apresentar qualquer nota fiscal de venda, seção Recorrente será visível.", 
 "Discount Fields will be available in Purchase Order, Purchase Receipt, Purchase Invoice": "Campos de desconto estará disponível em Ordem de Compra, Recibo de Compra, Nota Fiscal de Compra", 
 "Enables <b>More Info.</b> in all documents": "<b>Mais informações permite.</b> Em todos os documentos", 
 "Exports": "Exportações", 
 "Features Setup": "Configuração características", 
 "Field available in Delivery Note, Quotation, Sales Invoice, Sales Order": "Campo disponível na nota de entrega, cotação, nota fiscal de venda, Ordem de vendas", 
 "If Sale BOM is defined, the actual BOM of the Pack is displayed as table.Available in Delivery Note and Sales Order": "Se BOM venda é definido, o BOM real do pacote é exibido como table.Available na nota de entrega e Ordem de Vendas", 
 "If you follow Quality Inspection<br>Enables item QA Required and QA No in Purchase Receipt": "Se você seguir Inspeção de Qualidade <br> Permite Nenhum item obrigatório e QA QA no Recibo de compra", 
 "If you have Sales Team and Sale Partners (Channel Partners)  they can be tagged and maintain their contribution in the sales activity": "Se você tiver Equipe de Vendas e Parceiros de Venda (Parceiros de Canal) podem ser marcadas e manter sua contribuição na atividade de vendas", 
 "If you have long print formats, this feature can be used to split the page to be printed on multiple pages with all headers and footers on each page": "Se você tem muito tempo imprimir formatos, esse recurso pode ser usado para dividir a página a ser impressa em várias páginas com todos os cabeçalhos e rodapés em cada página", 
 "If you involve in manufacturing activity<br>Enables item <b>Is Manufactured</b>": "Se você envolver na atividade industrial <br> Permite que o item <b>é fabricado</b>", 
 "Imports": "Importações", 
 "Item Advanced": "Item Avançado", 
 "Item Barcode": "Código de barras do item", 
 "Item Batch Nos": "Lote n item", 
 "Item Groups in Details": "Grupos de itens em Detalhes", 
 "Item Serial Nos": "Item n º s de série", 
 "Manufacturing": "Fabrico", 
 "Materials": "Materiais", 
 "Miscelleneous": "Miscelleneous", 
 "More Info": "Mais informações", 
 "Packing Detials": "Detials embalagem", 
 "Page Break": "Quebra de página", 
 "Point of Sale": "Ponto de Venda", 
 "Projects": "Projetos", 
 "Purchase Discounts": "Descontos de compra", 
 "Quality": "Qualidade", 
 "Recurring Invoice": "Fatura recorrente", 
 "Sales Discounts": "Descontos de vendas", 
 "Sales Extras": "Extras de vendas", 
 "Sales and Purchase": "Vendas e Compras", 
 "Setup": "Instalação", 
 "To enable <b>Point of Sale</b> features": "Para habilitar o <b>Ponto de Venda</b> características", 
 "To get Item Group in details table": "Para obter Grupo item na tabela de detalhes", 
 "To track any installation or commissioning related work after sales": "Para rastrear qualquer instalação ou comissionamento trabalho relacionado após vendas", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Material Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Para acompanhar marca nos seguintes documentos <br> Nota de Entrega, Enuiry, solicitar material, Item, Ordem de Compra, comprovante de compra, recebimento Comprador, cotação, nota fiscal de venda, BOM Vendas, Ordem de Vendas, N º de Série", 
 "To track brand name in the following documents<br>Delivery Note, Enuiry, Purchase Request, Item, Purchase Order, Purchase Voucher, Purchaser Receipt, Quotation, Sales Invoice, Sales BOM, Sales Order, Serial No": "Para acompanhar marca nos seguintes documentos <br> Nota de Entrega, Enuiry, Pedido de Compra, Item, Ordem de Compra, comprovante de compra, recebimento Comprador, cotação, nota fiscal de venda, BOM Vendas, Ordem de Vendas, N º de Série", 
 "To track item in sales and purchase documents based on their serial nos. This is can also used to track warranty details of the product.": "Para acompanhar o item em documentos de vendas e de compras com base em seus números de ordem. Este é também pode ser usada para rastrear detalhes sobre a garantia do produto.", 
 "To track items in sales and purchase documents with batch nos<br><b>Preferred Industry: Chemicals etc</b>": "Para controlar os itens de vendas e documentos de compra com lotes n º s <br> <b>Indústria preferido: etc Chemicals</b>", 
 "To track items using barcode. You will be able to enter items in Delivery Note and Sales Invoice by scanning barcode of item.": "Para rastrear itens usando código de barras. Você será capaz de inserir itens na nota de entrega e nota fiscal de venda pela digitalização de código de barras do item."
}