{
 "% Ordered": "% Geordnete", 
 "% of materials ordered against this Purchase Requisition": "% Der bestellten Materialien gegen diese Bestellanforderung", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "Fügen AGB für die Bestellanforderung. Sie können auch eine AGB-Master und verwenden Sie die Vorlage", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "Nach dem Abbruch der Bestellanforderung, wird ein Dialogfeld bitten Grund für die Stornierung, die in diesem Bereich reflektiert werden", 
 "Amended From": "Geändert von", 
 "Amendment Date": "Änderung Datum", 
 "Buying": "Kauf", 
 "Cancel Reason": "Abbrechen Reason", 
 "Cancelled": "Abgesagt", 
 "Company": "Firma", 
 "Draft": "Entwurf", 
 "File List": "Dateiliste", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "Die Einreichung in Weitere Informationen über die Bestellanforderung wird Ihnen helfen, Ihre Daten analysieren besser.", 
 "Fiscal Year": "Geschäftsjahr", 
 "Get Terms and Conditions": "Holen AGB", 
 "IDT": "IDT", 
 "Items": "Artikel", 
 "Letter Head": "Briefkopf", 
 "More Info": "Mehr Info", 
 "Name of the entity who has requested for the Purchase Requisition": "Name der Organisation, die für die Bestellanforderung angefordert hat", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "Eine oder mehrere Sales Order zur Requisition, die diese generiert Kauf", 
 "Pull Sales Order Items": "Ziehen Sie Sales Order Artikel", 
 "Remarks": "Bemerkungen", 
 "Requested By": "Angefordert von", 
 "Sales Order No": "In Sales Order", 
 "Select Terms and Conditions": "Wählen AGB", 
 "Select the relevant company name if you have multiple companies": "Wählen Sie den entsprechenden Firmennamen, wenn Sie mehrere Unternehmen haben", 
 "Series": "Serie", 
 "Status": "Status", 
 "Stopped": "Gestoppt", 
 "Submitted": "Eingereicht", 
 "Terms and Conditions": "AGB", 
 "Terms and Conditions Content": "AGB Inhalt", 
 "The date at which current entry is corrected in the system.": "Der Zeitpunkt, zu dem aktuellen Eintrag in dem System korrigiert.", 
 "The date at which current entry is made in system.": "Das Datum, an dem aktuellen Eintrag im System hergestellt wird.", 
 "To manage multiple series please go to Setup > Manage Series": "Um mehrere Reihen zu verwalten gehen Sie bitte auf Setup> Verwalten Series", 
 "Transaction Date": "Transaction Datum"
}