{
 "% Ordered": "Наручено%", 
 "% of materials ordered against this Purchase Requisition": "% Материјала наредио против ове куповине Набавка", 
 "Add Terms and Conditions for the Purchase Requisition. You can also prepare a Terms and Conditions Master and use the Template": "Додавање правила и услове за куповину Набавка. Такође можете припремити Услови пословања мастер и коришћење шаблона", 
 "After cancelling the Purchase Requisition, a dialog box will ask you reason for cancellation which will be reflected in this field": "После отказивања Куповина реквизиције, дијалог ће вас питати разлог за отказ који ће бити приказани у овој области", 
 "Amended From": "Измењена од", 
 "Amendment Date": "Амандман Датум", 
 "Buying": "Куповина", 
 "Cancel Reason": "Откажи разлог", 
 "Cancelled": "Отказан", 
 "Company": "Компанија", 
 "Draft": "Нацрт", 
 "File List": "Филе Лист", 
 "Filing in Additional Information about the Purchase Requisition will help you analyze your data better.": "Подношење додатне информације о куповини Набавка ће вам помоћи да анализирате податке боље.", 
 "Fiscal Year": "Фискална година", 
 "Get Terms and Conditions": "Гет Услове", 
 "IDT": "ИДТ", 
 "Items": "Артикли", 
 "Letter Head": "Писмо Глава", 
 "More Info": "Више информација", 
 "Name of the entity who has requested for the Purchase Requisition": "Име ентитета који је тражио за куповину Набавка", 
 "One or multiple Sales Order no which generated this Purchase Requisition": "Један или више продаје Налог нема који генеришу ову куповину реквизиције", 
 "Pull Sales Order Items": "Повуците продаје ставке поруџбине", 
 "Purchase Request": "Куповина Захтев", 
 "Purchase Requisition Details": "Куповина Детаљи реквизиције", 
 "Remarks": "Примедбе", 
 "Requested By": "Захтевао", 
 "Sales Order No": "Продаја Наручите Нема", 
 "Select Terms and Conditions": "Изаберите Услове", 
 "Select the relevant company name if you have multiple companies": "Изаберите одговарајућу име компаније, ако имате више предузећа", 
 "Series": "Серија", 
 "Status": "Статус", 
 "Stopped": "Заустављен", 
 "Submitted": "Поднет", 
 "Terms and Conditions": "Услови", 
 "Terms and Conditions Content": "Услови коришћења садржаја", 
 "The date at which current entry is corrected in the system.": "Датум на који тренутна ставка је исправљен у систему.", 
 "The date at which current entry is made in system.": "Датум на који је тренутни унос направљен у систему.", 
 "To manage multiple series please go to Setup > Manage Series": "Да бисте управљали више серију идите на Сетуп&gt; Управљање Сериес", 
 "Transaction Date": "Трансакција Датум"
}