{
 "Address": "Dirección", 
 "Address and other legal information you may want to put in the footer.": "Dirección y otra información legal es posible que desee poner en el pie de página.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Un archivo con el icono. Ico. En caso de ser de 16 x 16 px. Generado utilizando un generador de favicon. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Background shade of the top menu bar": "Antecedentes sombra de la barra de menú superior", 
 "Black": "Negro", 
 "Brand HTML": "Marca HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "La marca es lo que aparece en la parte superior derecha de la barra de herramientas. Si se trata de una imagen, hacer ithas seguro de un fondo transparente y el uso de la etiqueta &lt;img /&gt;. Mantener el tamaño 200px x 30px como", 
 "Copyright": "Derechos de autor", 
 "Domain List": "Lista de dominios", 
 "Enter domain names associated to this website, each on a new line": "Escriba los nombres de dominio asociados a este sitio web, cada uno en una línea nueva", 
 "FavIcon": "FavIcon", 
 "File List": "Lista de archivos", 
 "Footer": "Pie de página", 
 "Footer Items": "Artículos Footer", 
 "Home Page": "Home Page", 
 "Home Page is Products": "Página de Inicio es Productos", 
 "If checked, the Home page will be the default Item Group for the website.": "Si se selecciona, la página de inicio será el grupo de elementos predeterminado para el sitio web.", 
 "Landing Page": "Landing Page", 
 "Misc": "Misc", 
 "Sub-domain provided by erpnext.com": "Sub-dominio proporcionado por erpnext.com", 
 "Subdomain": "Subdominio", 
 "The \"Web Page\" that is the website home page": "La &quot;Página Web&quot;, que es la página de inicio del sitio web", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "El nombre de su empresa / sitio web como usted desea que aparezca en la barra de título del navegador. Todas las páginas tienen esto como el prefijo del título.", 
 "Title Prefix": "Prefijo Título", 
 "Top Bar": "Bar Top", 
 "Top Bar Background": "Fondo de la barra superior", 
 "Top Bar Items": "Los productos principales Bar", 
 "Website": "Sitio web", 
 "Website Settings": "Ajustes del Sitio Web", 
 "White": "Blanco"
}