{
 "Address": "Adresse", 
 "Address and other legal information you may want to put in the footer.": "Adresse et autres informations juridiques que vous voulez mettre dans le pied de page.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Un fichier d&#39;icône avec l&#39;extension. Ico. Doit être de 16 x 16 px. Généré à l&#39;aide d&#39;un générateur de favicon. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Background shade of the top menu bar": "Ombre de fond de la barre de menu du haut", 
 "Black": "Noir", 
 "Brand HTML": "Marque HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "La marque est ce qui apparaît en haut à droite de la barre d&#39;outils. Si c&#39;est une image, assurez-vous que ithas un fond transparent et utilisez la balise &lt;img /&gt;. Conserver la taille 200px x 30px comme", 
 "Copyright": "Droit d&#39;auteur", 
 "Domain List": "Liste des domaines", 
 "Enter domain names associated to this website, each on a new line": "Entrez les noms de domaine associés à ce site web, chacune sur une nouvelle ligne", 
 "FavIcon": "FavIcon", 
 "File List": "Liste des fichiers", 
 "Footer": "Pied de page", 
 "Footer Items": "Articles de bas de page", 
 "Home Page": "Page d&#39;accueil", 
 "Home Page is Products": "Page d&#39;accueil Produits est", 
 "If checked, the Home page will be the default Item Group for the website.": "Si elle est cochée, la page d&#39;accueil sera le groupe d&#39;éléments par défaut pour le site.", 
 "Landing Page": "Landing Page", 
 "Misc": "Divers", 
 "Sub-domain provided by erpnext.com": "Sous-domaine fourni par erpnext.com", 
 "Subdomain": "Sous-domaine", 
 "The \"Web Page\" that is the website home page": "La «page Web» qui est la page d&#39;accueil du site", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "Le nom de votre entreprise / site que vous souhaitez voir apparaître sur la barre de titre du navigateur. Toutes les pages auront ce que le préfixe du titre.", 
 "Title Prefix": "Title Prefix", 
 "Top Bar": "Top Bar", 
 "Top Bar Background": "Contexte Top Bar", 
 "Top Bar Items": "Articles Top Bar", 
 "Website": "Site Web", 
 "Website Settings": "Réglages Site web", 
 "White": "Blanc"
}