{
 "Address": "पता", 
 "Address and other legal information you may want to put in the footer.": "पता और अन्य कानूनी जानकारी आप पाद लेख में डाल सकते हैं.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Ico विस्तार के साथ एक आइकन फ़ाइल. 16 x 16 पिक्सल होना चाहिए. एक favicon जनरेटर का उपयोग करते हुए उत्पन्न. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon generator.org</a> ]", 
 "Background shade of the top menu bar": "शीर्ष मेनू पट्टी की पृष्ठभूमि छाया", 
 "Black": "काला", 
 "Brand HTML": "ब्रांड HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "ब्रांड है क्या सही उपकरण पट्टी के शीर्ष पर प्रकट होता है. यदि यह एक छवि है, यकीन है कि एक पारदर्शी पृष्ठभूमि ithas और &lt;img /&gt; टैग का उपयोग करें. 200px x 30px के रूप में आकार रखें", 
 "Copyright": "सर्वाधिकार", 
 "Domain List": "डोमेन सूची", 
 "Enter domain names associated to this website, each on a new line": "इस वेबसाइट से जुड़े एक नई लाइन पर डोमेन नाम, प्रत्येक दर्ज करें", 
 "FavIcon": "FavIcon", 
 "File List": "फ़ाइल सूची", 
 "Footer": "पाद लेख", 
 "Footer Items": "पाद लेख आइटम", 
 "Home Page": "मुख पृष्ठ", 
 "Home Page is Products": "होम पेज उत्पाद है", 
 "If checked, the Home page will be the default Item Group for the website.": "अगर चेक्ड होम पेज वेबसाइट के लिए डिफ़ॉल्ट आइटम समूह होगा.", 
 "Landing Page": "लैंडिंग पेज", 
 "Misc": "विविध", 
 "Sub-domain provided by erpnext.com": "Erpnext.com द्वारा प्रदान की उप - डोमेन", 
 "Subdomain": "उपडोमेन", 
 "The \"Web Page\" that is the website home page": "&quot;वेब पेज&quot; कि वेबसाइट के होम पेज", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "/ अपनी कंपनी की वेबसाइट के नाम के रूप में आप ब्राउज़र शीर्षक पट्टी पर प्रकट करना चाहते हैं. सभी पृष्ठों शीर्षक उपसर्ग के रूप में होगा.", 
 "Title Prefix": "शीर्षक उपसर्ग", 
 "Top Bar": "शीर्ष बार", 
 "Top Bar Background": "शीर्ष बार पृष्ठभूमि", 
 "Top Bar Items": "शीर्ष बार आइटम", 
 "Website": "वेबसाइट", 
 "Website Settings": "वेबसाइट सेटिंग", 
 "White": "सफ़ेद"
}