{
 "Address": "Adresa", 
 "Address and other legal information you may want to put in the footer.": "Adresa i druge pravne informacije koje svibanj želite staviti u podnožje.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Ikona datoteke s nastavkom. Ico. Treba biti 16 x 16 px. Generirano pomoću favicon generator. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Background shade of the top menu bar": "Pozadina nijansu gornjem izborniku", 
 "Black": "Crn", 
 "Brand HTML": "Marka HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "Brand je ono što se pojavljuje na gornjem desnom kutu alatne trake. Ako je to slika, pobrinite ithas transparentan pozadini i koristiti &lt;img /&gt; oznaku. Držite veličinu 200px x 30px", 
 "Copyright": "Autorsko pravo", 
 "Domain List": "Domena Popis", 
 "Enter domain names associated to this website, each on a new line": "Unesite imena domena povezane s ovim stranicama, svaki na novoj liniji", 
 "FavIcon": "Favicon", 
 "File List": "Popis datoteka", 
 "Footer": "Footer", 
 "Footer Items": "Footer Proizvodi", 
 "Home Page": "Početna stranica", 
 "Home Page is Products": "Početna stranica je proizvodi", 
 "If checked, the Home page will be the default Item Group for the website.": "Ako je označeno, stranica Home će biti zadana Grupa za web stranice predmeta.", 
 "Landing Page": "Odredišna stranica", 
 "Misc": "Ostalo", 
 "Sub-domain provided by erpnext.com": "Pod-domene pruža erpnext.com", 
 "Subdomain": "Poddomena", 
 "The \"Web Page\" that is the website home page": "&quot;Web stranica&quot; da je stranica web kući", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "Naziv tvrtke / web stranice kao što želite da se pojavi na naslovnoj traci preglednika. Sve stranice će imati to kao prefiks na naslov.", 
 "Title Prefix": "Naslov Prefiks", 
 "Top Bar": "Najbolje Bar", 
 "Top Bar Background": "Najbolje Bar Pozadina", 
 "Top Bar Items": "Top Bar Proizvodi", 
 "Website": "Website", 
 "Website Settings": "Website Postavke", 
 "White": "Bijela boja"
}