{
 "Address": "Adres", 
 "Address and other legal information you may want to put in the footer.": "Adres-en andere wettelijke informatie die u wilt zetten in de voettekst.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Een icoon bestand met. Ico extensie. Moet 16 x 16 px. Gegenereerd met behulp van een favicon generator. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Background shade of the top menu bar": "Achtergrond kleur van de bovenste menubalk", 
 "Black": "Zwart", 
 "Brand HTML": "Brand HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "Brand is wat er op de rechterbovenhoek van de werkbalk. Als het een afbeelding, zorg ervoor dat ithas een transparante achtergrond en gebruik de &lt;img /&gt; tag. Houd grootte als 200px x 30px", 
 "Copyright": "Auteursrecht", 
 "Domain List": "Domain List", 
 "Enter domain names associated to this website, each on a new line": "Voer domeinnamen verbonden aan deze website, elk op een nieuwe regel", 
 "FavIcon": "FavIcon", 
 "File List": "File List", 
 "Footer": "Footer", 
 "Footer Items": "Footer Items", 
 "Home Page": "Home Page", 
 "Home Page is Products": "Startpagina is Producten", 
 "If checked, the Home page will be the default Item Group for the website.": "Indien aangevinkt, zal de Home pagina zijn de standaard Item Groep voor de website.", 
 "Landing Page": "Landing Page", 
 "Misc": "Misc", 
 "Sub-domain provided by erpnext.com": "Subdomein door erpnext.com", 
 "Subdomain": "Subdomein", 
 "The \"Web Page\" that is the website home page": "De &quot;Web Page&quot; dat is de homepagina van de site", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "De naam van uw bedrijf / website als u wilt weergeven op de browser titelbalk. Alle pagina&#39;s hebben dit als het voorvoegsel om de titel.", 
 "Title Prefix": "Titel Prefix", 
 "Top Bar": "Top Bar", 
 "Top Bar Background": "Top Bar Achtergrond", 
 "Top Bar Items": "Top Bar Artikelen", 
 "Website": "Website", 
 "Website Settings": "Website-instellingen", 
 "White": "Wit"
}