{
 "Address": "Endereço", 
 "Address and other legal information you may want to put in the footer.": "Endereço e informações jurídicas outro que você pode querer colocar no rodapé.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "Um arquivo com ícone. Extensão ico. Deve ser de 16 x 16 px. Gerado usando um gerador de favicon. [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Background shade of the top menu bar": "Sombra de fundo da barra de menu superior", 
 "Black": "Preto", 
 "Brand HTML": "Marca HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "Marca é o que aparece no canto superior direito da barra de ferramentas. Se for uma imagem, ithas certeza de um fundo transparente e usar a tag /&gt; &lt;img. Manter o tamanho como 200px x 30px", 
 "Copyright": "Direitos autorais", 
 "Domain List": "Lista de Domínios", 
 "Enter domain names associated to this website, each on a new line": "Digite os nomes de domínio associados a este site, cada um em uma nova linha", 
 "FavIcon": "FavIcon", 
 "File List": "Lista de Arquivos", 
 "Footer": "Rodapé", 
 "Footer Items": "Itens Rodapé", 
 "Home Page": "Home Page", 
 "Home Page is Products": "Home Page é produtos", 
 "If checked, the Home page will be the default Item Group for the website.": "Se selecionado, a página inicial será o Grupo item padrão para o site.", 
 "Landing Page": "Landing Page", 
 "Misc": "Variados", 
 "Sub-domain provided by erpnext.com": "Sub-domínio fornecido pelo erpnext.com", 
 "Subdomain": "Subdomínio", 
 "The \"Web Page\" that is the website home page": "A &quot;Página Web&quot;, que é a página inicial do site", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "O nome da sua empresa / site como você quer que apareça na barra de título do navegador. Todas as páginas vão ter isso como o prefixo para o título.", 
 "Title Prefix": "Prefixo título", 
 "Top Bar": "Top Bar", 
 "Top Bar Background": "Fundo da barra superior", 
 "Top Bar Items": "Top Bar Itens", 
 "Website": "Site", 
 "Website Settings": "Configurações do site", 
 "White": "Branco"
}