{
 "Address": "முகவரி", 
 "Address and other legal information you may want to put in the footer.": "முகவரி மற்றும் பிற சட்ட தகவல் நீங்கள் அடிக்குறிப்பில் உள்ள வைக்க வேண்டும்.", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": ". Ico நீட்டிப்பு ஒரு ஐகான் கோப்பு. 16 x 16 px இருக்க வேண்டும். ஃபேவிகான் ஜெனரேட்டர் பயன்படுத்தி உருவாக்கப்படும். [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">ஃபேவிகான்-generator.org</a> ]", 
 "Background shade of the top menu bar": "மேல் பட்டியிலிருந்து பின்னணியில் நிழல்", 
 "Black": "கருப்பு", 
 "Brand HTML": "பிராண்ட் HTML", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "பிராண்ட் கருவிப்பட்டியில் மேல் வலது தோன்றுகிறது என்ன. அது ஒரு படத்தை இருந்தால், நிச்சயமாக ithas ஒரு வெளிப்படையான பின்னணி செய்து &lt;img /&gt; குறிச்சொல் பயன்படுத்த. 200px x 30px அளவை வைத்து", 
 "Copyright": "பதிப்புரிமை", 
 "Domain List": "டொமைன் பட்டியல்", 
 "Enter domain names associated to this website, each on a new line": "ஒரு புதிய பாதையில் இந்த இணைய தளத்தை தொடர்பு டொமைன் பெயர்கள், ஒவ்வொரு உள்ளிடவும்", 
 "FavIcon": "ஃபேவிகான்", 
 "File List": "கோப்பு பட்டியல்", 
 "Footer": "அடிக்குறிப்பு", 
 "Footer Items": "அடிக்குறிப்பு உருப்படிகள்", 
 "Home Page": "முகப்பு பக்கம்", 
 "Home Page is Products": "முகப்பு பக்கம் தயாரிப்புகள் ஆகும்", 
 "If checked, the Home page will be the default Item Group for the website.": "தேர்வுசெய்யப்பட்டால், முகப்பு பக்கம் இணைய முன்னிருப்பு உருப்படி குழு இருக்கும்.", 
 "Landing Page": "இறங்கும் பக்கம்", 
 "Misc": "மற்றவை", 
 "Sub-domain provided by erpnext.com": "Erpnext.com வழங்கிய துணை டொமைன்", 
 "Subdomain": "சப்டொமைன்", 
 "The \"Web Page\" that is the website home page": "இணையதளம் முகப்பு பக்கம் என்று &quot;வலை பக்கம்&quot;", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "நீங்கள் உலாவி தலைப்பு பட்டியில் தோன்றும் வேண்டும் என்று உங்கள் நிறுவனம் / வலைத்தளத்தின் பெயர். அனைத்து பக்கங்கள் தலைப்பை முன்னொட்டு இந்த சாப்பிடும்.", 
 "Title Prefix": "தலைப்பு முன்னொட்டுக்கு", 
 "Top Bar": "மேல் பட்டை", 
 "Top Bar Background": "மேல் பட்டி விருப்பம்", 
 "Top Bar Items": "மேல் பட்டி உருப்படிகள்", 
 "Website": "இணையதளம்", 
 "Website Settings": "இணைய அமைப்புகள்", 
 "White": "வெண்மையான"
}