{
 "Add Google Analytics ID: eg. UA-89XXX57-1. Please search help on Google Analytics for more information.": "เพิ่ม Google Analytics ID: เช่น UA-89XXX57-1 กรุณาค้นหาความช่วยเหลือใน Google Analytics สำหรับข้อมูลเพิ่มเติม", 
 "Address": "ที่อยู่", 
 "Address and other legal information you may want to put in the footer.": "ที่อยู่และข้อมูลทางกฎหมายอื่น ๆ ที่คุณอาจต้องการที่จะนำในส่วนท้าย", 
 "An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [<a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a>]": "file icon มี. ขยาย ICO ควรจะขนาด 16 x 16 px สร้างขึ้นโดยใช้เครื่องกำเนิดไฟฟ้า favicon [ <a href=\"http://favicon-generator.org/\" target=\"_blank\">favicon-generator.org</a> ]", 
 "Background shade of the top menu bar": "สีพื้นหลังของแถบเมนูด้านบน", 
 "Black": "สีดำ", 
 "Brand HTML": "HTML ยี่ห้อ", 
 "Brand is what appears on the top-right of the toolbar. If it is an image, make sure ithas a transparent background and use the &lt;img /&gt; tag. Keep size as 200px x 30px": "ยี่ห้อเป็นสิ่งที่ปรากฏบนด้านขวาบนของแถบเครื่องมือ ถ้ามันเป็นภาพให้แน่ใจว่า ithas พื้นหลังโปร่งใสและใช้ &lt;img /&gt; แท็ก ให้ขนาดเป็น 200px x 30px", 
 "Copyright": "ลิขสิทธิ์", 
 "Domain List": "รายชื่อโดเมน", 
 "Enter domain names associated to this website, each on a new line": "ใส่ชื่อโดเมนที่เกี่ยวข้องกับเว็บไซต์นี้แต่ละบรรทัดใหม่", 
 "Facebook Share": "Facebook แบ่งปัน", 
 "FavIcon": "favicon", 
 "File List": "รายชื่อไฟล์", 
 "Footer": "ส่วนท้าย", 
 "Footer Items": "รายการส่วนท้าย", 
 "Google Analytics ID": "ID ของ Google Analytics", 
 "Google Plus One": "Google Plus One", 
 "Home Page": "หน้าแรก", 
 "Home Page is Products": "หน้าแรกคือผลิตภัณฑ์", 
 "If checked, the Home page will be the default Item Group for the website.": "หากการตรวจสอบหน้าแรกจะเริ่มต้นกลุ่มสินค้าสำหรับเว็บไซต์", 
 "Integrations": "Integrations", 
 "Landing Page": "หน้า Landing Page", 
 "Linked In Share": "ที่เชื่อมโยงในแบ่งปัน", 
 "Misc": "misc", 
 "Sub-domain provided by erpnext.com": "โดเมนย่อยโดย erpnext.com", 
 "Subdomain": "subdomain", 
 "The \"Web Page\" that is the website home page": "&quot;Web Page&quot; นั่นคือหน้าแรกของเว็บไซต์", 
 "The name of your company / website as you want to appear on browser title bar. All pages will have this as the prefix to the title.": "ชื่อ บริษัท / เว็บไซต์ของคุณตามที่คุณต้องการให้ปรากฏบนแถบชื่อเบราว์เซอร์ หน้าทั้งหมดที่จะมีนี้เป็นคำนำหน้าชื่อ", 
 "Title Prefix": "คำนำหน้าชื่อ", 
 "Top Bar": "Bar สถานที่ยอด", 
 "Top Bar Background": "พื้นหลังของแถบด้านบน", 
 "Top Bar Items": "รายการ Bar สถานที่ยอด", 
 "Tweet will be shared via your user account (if specified)": "ผู้จะใช้ร่วมกันผ่านทางบัญชีผู้ใช้ของคุณ (ถ้าระบุ)", 
 "Twitter Share": "Twitter แบ่งปัน", 
 "Twitter Share via": "แบ่งปัน Twitter ผ่าน", 
 "Website": "เว็บไซต์", 
 "Website Settings": "การตั้งค่าเว็บไซต์", 
 "White": "ขาว"
}